<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="no" xml:id="ParlaMint-NO" ana="#parla.sitting #reference">
   <teiHeader>
      <date>12-02-01</date>
      <title/>
      <fileDesc>
         <titleStmt>
            <title type="main" xml:lang="no">Norsk parlamentarisk korpus ParlaMint-NO, periode 2009-14, sesjon 2011-12</title>
            <title type="sub" xml:lang="en">The Norwegian parliamentary corpus ParlaMint-NO, Session 2009-14, Sitting 2011-12</title>
            <meeting ana="#parla.session">2011-12</meeting>
            <respStmt>
               <persName>Lars Magne Tungland</persName>
               <resp xml:lang="en">Data retrieval and conversion to TEI</resp>
            </respStmt>
            <funder>
               <orgName xml:lang="en">The CLARIN research infrastructure</orgName>
            </funder>
            <funder>
               <orgName xml:lang="en">European Commission</orgName>
            </funder>
            <funder>
               <orgName xml:lang="en">National Library of Norway</orgName>
            </funder>
         </titleStmt>
         <editionStmt>
            <edition>0.1</edition>
         </editionStmt>
         <extent/>
         <publicationStmt>
            <publisher>
               <orgName xml:lang="en">The CLARIN research infrastructure</orgName>
               <ref target="https://www.clarin.eu/">www.clarin.eu</ref>
            </publisher>
            <idno subtype="handle" type="URI">http://hdl.handle.net/11356/1432</idno>
            <availability status="free">
               <licence>http://creativecommons.org/licenses/by/4.0/</licence>
               <p xml:lang="en">
            This work is licensed under the
                                <ref target="http://creativecommons.org/licenses/by/4.0/">Creative Commons Attribution 4.0 International License</ref>
            .
                            </p>
            </availability>
            <date when="2021-06-07">June 7, 2021</date>
         </publicationStmt>
         <sourceDesc>
            <bibl>
               <title type="main" xml:lang="en">Hansards of the Norwegian Parliament</title>
               <publisher xml:lang="en">The Norwegian Parliament</publisher>
               <idno type="URI">https://www.stortinget.no/</idno>
               <date when="2015-02-03">2015-02-03</date>
            </bibl>
         </sourceDesc>
      </fileDesc>
      <encodingDesc>
         <projectDesc>
            <p xml:lang="en">
               <ref target="https://www.clarin.eu/content/parlamint">ParlaMint</ref>
            </p>
         </projectDesc>
         <tagsDecl>
            <namespace name="http://www.tei-c.org/ns/1.0"/>
         </tagsDecl>
      </encodingDesc>
      <profileDesc>
         <settingDesc>
            <setting>
               <name type="address">Karl Johans Gate 22</name>
               <name type="city">0026 Oslo</name>
               <name type="country" key="NO">Norway</name>
               <date ana="#parla.sitting" when="12-02-01">12-02-01</date>
            </setting>
         </settingDesc>
      </profileDesc>
      <revisionDesc xml:lang="en">
         <change when="2021-01-29">
            <name>Lars Magne Tungland</name>
            : Generated corpus in ParlaMint.
                    </change>
      </revisionDesc>
   </teiHeader>
   <text xml:lang="no" ana="#reference">
      <body>
         <div type="debateSection">
            <head>M&#248;te onsdag den 1. februar 2012 kl. 10</head>
            <note type="president">Dag Terje Andersen</note>
            <note type="uth">Dagsorden</note>
            <note type="dagsnr">(nr. 49):</note>
            <note type="ordennr">1.</note>
            <note type="saktit">Muntlig sp&#248;rretime</note>
            <note type="ordennr">2.</note>
            <note type="saktit">Ordin&#230;r sp&#248;rretime</note>
            <note type="ordennr">3.</note>
            <note type="saktit">Referat</note>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e26">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e27">Det foreligger tre permisjonss&#248;knader:</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e29">fra representanten Gorm Kjernli om foreldrepermisjon i tiden fra og med 1. februar til og med 15. juni fra representantene Harald T. Nesvik og Svein Roald Hansen om permisjon i tiden fra og med 6. februar til og med 10. februar &#8211; begge for &#229; delta i EFTA-parlamentarikerkomiteens m&#248;te i Brussel og reise til Indonesia</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e45">Disse s&#248;knadene foresl&#229;s behandlet straks og innvilget. &#8211; Det anses vedtatt.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e47">Fra henholdsvis f&#248;rste vararepresentant for Akershus fylke, Anita Orlund, og f&#248;rste vararepresentant for M&#248;re og Romsdal fylke, Jon Georg Dale, foreligger s&#248;knader om fritak for &#229; m&#248;te i Stortinget under henholdsvis representanten Gorm Kjernlis permisjon i tiden fra og med 1. februar til og med 15. juni, og under representanten Harald T. Nesviks permisjon tirsdag 7. februar &#8211; begge av velferdsgrunner.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e55">Etter forslag fra presidenten ble enstemmig besluttet:</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e57">Disse s&#248;knadene behandles straks og innvilges F&#248;lgende vararepresentanter innkalles for &#229; m&#248;te i permisjonstiden: For Akershus fylke: Siri Hov Eggen 1. februar&#8211;15. juni For M&#248;re og Romsdal fylke: &#197;ge Austheim 7. februar og Jon Georg Dale 8. og 9. februar For &#216;stfold fylke: Stein Erik Lauv&#229;s 7.&#8211;9. februar</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e82">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e83">Siri Hov Eggen er til stede og vil ta sete.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e85">Representanten Borghild Tenden vil framsette et representantforslag.</seg>
            </u>
            <note type="speaker">Borghild Tenden (V) [10:01:30]:</note>
            <u who="BT" name="Borghild Tenden (V)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e87">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e90">P&#229; vegne av representanten Trine Skei Grande og meg selv har jeg gleden av &#229; fremme representantforslag om en gjennomgang av sjablongreglene for beskatning av fri telefon og andre elektroniske kommunikasjonstjenester.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e92">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e93">Representanten Ib Thomsen vil framsette et representantforslag.</seg>
            </u>
            <note type="speaker">Ib Thomsen (FrP) [10:01:55]:</note>
            <u who="IBTH" name="Ib Thomsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e95">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e98">P&#229; vegne av stortingsrepresentantene Solveig Horne, &#216;yvind Korsberg og meg selv &#248;nsker jeg &#229; fremme et forslag om &#229; gj&#248;re Slottets kulturskatter tilgjengelige for publikum.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e100">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e101">Forslagene vil bli behandlet p&#229; reglementsmessig m&#229;te.</seg>
            </u>
         </div>
         <div type="debateSection">
            <head>Sak nr. 1 [10:02:23]</head>
            <note type="saktit">Muntlig sp&#248;rretime</note>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e112">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e113">Stortinget mottok mandag meddelelse fra Statsministerens kontor om at utenriksminister Jonas Gahr St&#248;re og statsr&#229;dene Grete Faremo og Ola Borten Moe vil m&#248;te til muntlig sp&#248;rretime.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e115">De annonserte regjeringsmedlemmene er til stede, og vi er klare til &#229; starte den muntlige sp&#248;rretimen.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e117">Vi starter med f&#248;rste hovedsp&#248;rsm&#229;l, fra representanten Per-Willy Amundsen.</seg>
            </u>
            <note type="speaker">Per-Willy Amundsen (FrP) [10:02:57]:</note>
            <u who="PTA" name="Per-Willy Amundsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e119">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e122">Mitt sp&#248;rsm&#229;l g&#229;r til statsr&#229;d Ola Borten Moe.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e124">Vi st&#229;r foran betydelige investeringer i infrastruktur for str&#248;m i dette landet. Det er snakk om &#229; investere 40&#8211;50 mrd. kr i &#229;rene som kommer, og det er bra. I de planene ligger det ogs&#229; planer om &#229; bygge flere sj&#248;kabler til kontinentet for &#229; utveksle kraft. Det som jeg har bitt meg merke i, er en uttalelse som kom fra milj&#248;vernminister Erik Solheim, da han var til stede p&#229; et m&#248;te med vindkraftbransjen den 13. januar &#8211; kun for noen uker siden. Da uttalte han at flere utenlandskabler er bra fordi det vil gi dyrere str&#248;m. Milj&#248;vernministeren mener alts&#229; at en av hovedbegrunnelsene for &#229; bygge flere kabler til utlandet tydeligvis er at det vil &#248;ke markedet for norsk kraft, og at vi dermed f&#229;r et press i prisen som selvf&#248;lgelig vil ha betydning for norske forbrukere.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e126">Mitt sp&#248;rsm&#229;l til statsr&#229;den er rett og slett om han som statsr&#229;d p&#229; dette feltet deler sin kollega milj&#248;vernminister Erik Solheims syn i denne saken &#8211; at et av hovedpoengene med &#229; bygge flere sj&#248;kabler er &#229; presse prisen p&#229; elektrisitet for norske kunder.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Ola Borten Moe [10:04:57]:</note>
            <u who="OBM" name="Statsr&#229;d Ola Borten Moe" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e128">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e131">Aller f&#248;rst tror jeg det er viktig &#229; legge p&#229; plass at det ikke er sikkert at Erik Solheim har sagt at prisene p&#229; str&#248;m i Norge skal opp, og at m&#229;ten &#229; gj&#248;re det p&#229; er &#229; bygge kabler til utlandet. Det er i hvert fall et forbehold som jeg er n&#248;dt til &#229; ta.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e133">Det jeg kan redegj&#248;re for, er v&#229;re planer og v&#229;rt syn p&#229; dette. Det hadde Stortinget for &#248;vrig mulighet til &#229; diskutere i forbindelse med en interpellasjon reist av representanten Siri A. Meling for kort tid tilbake. Det er helt korrekt, vi skal satse mye p&#229; infrastrukturutbygging p&#229; nett i &#229;rene som kommer &#8211; det er n&#248;dvendig. Jeg opplever stor st&#248;tte i denne salen for de m&#229;lene og betydningen av og behovene for den satsingen.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e135">Der redegj&#248;res det ogs&#229; for kabler til utlandet, det redegj&#248;res litt for &#248;kt utvekslingskapasitet. I Statnetts langtidsplan ligger det inne to prosjekt. Det er ikke gitt at &#248;kt utvekslingskapasitet til utlandet beh&#248;ver &#229; bety &#248;kt pris, det har ogs&#229; element i seg av &#248;kt forsyningssikkerhet, &#248;kt regularitet, og jeg t&#248;r minne om at Hydro har lagt fram en analyse som ogs&#229; kan tyde p&#229; at &#248;kt utvekslingskapasitet er en fordel for v&#229;r kraftkrevende industri.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e137">Oppsummert: Jeg tror ikke vi kan si at mer utvekslingskapasitet entydig betyr &#248;kte priser, det kan ogs&#229; komme til &#229; gi rimeligere priser og et mer stabilt kraftbilde.</seg>
            </u>
            <note type="speaker">Per-Willy Amundsen (FrP) [10:06:40]:</note>
            <u who="PTA" name="Per-Willy Amundsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e139">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e142">Det er for s&#229; vidt riktig.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e144">Det som dette handler om, er selvf&#248;lgelig forholdet mellom tilbud og ettersp&#248;rsel, dvs. produksjon av str&#248;m p&#229; den ene siden og markedet som tar imot str&#248;mmen, p&#229; den andre siden. Men man kan unektelig ikke la v&#230;re &#229; se for seg at prisdannelsen vil bli p&#229;virket dersom avgangen av str&#248;m fra Norge er st&#248;rre enn den totale produksjons&#248;kningen som kommer.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e146">Statsr&#229;d Erik Solheim har ikke dementert denne uttalelsen. Den sto p&#229; trykk i en rekke nettaviser. Den hadde sitt opphav i Teknisk Ukeblad, som hadde dette p&#229; trykk 16. januar. Han har alts&#229; som statsr&#229;d ikke dementert disse uttalelsene. Da virker dette veldig besynderlig. Er det s&#229;nn at statsr&#229;d Erik Solheim uttaler seg p&#229; fritt grunnlag, uten &#229; ha regjeringen bak seg, eller er det regjeringens syn han uttaler seg om n&#229;r han sier at det er et &#248;nsket m&#229;l &#229; &#248;ke str&#248;mprisen?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Ola Borten Moe [10:07:49]:</note>
            <u who="OBM" name="Statsr&#229;d Ola Borten Moe" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e148">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e151">Med all respekt vil jeg veldig sterkt mene at det &#229; kontrollere hva Erik Solheim har sagt og ikke, f&#248;rst og fremst b&#248;r v&#230;re et sp&#248;rsm&#229;l til Erik Solheim.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e153">Regjeringens politikk ligger imidlertid fast. Den er det redegjort for overfor Stortinget i flere omganger, og jeg er helt trygg p&#229; at Stortinget vil f&#229; mulighet til &#229; diskutere norsk energipolitikk og norsk politikk hva gjelder infrastruktur, skikkelig i mange omganger framover. Mitt m&#229;l er &#229; g&#229; videre med de planene som vi har redegjort for. Det dreier seg om &#248;kt utbygging av fornybar kraft i Norge, det dreier seg om &#248;kt satsing p&#229; infrastruktur og dermed om &#229; bidra til et klimavennlig, moderne, stabilt og sikkert str&#248;mforsyningsnett i Norge.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e155">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e156">Det blir gitt anledning til tre oppf&#248;lgingssp&#248;rsm&#229;l &#8211; f&#248;rst Oskar J. Grimstad.</seg>
            </u>
            <note type="speaker">Oskar J. Grimstad (FrP) [10:08:57]:</note>
            <u who="OG" name="Oskar J. Grimstad (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e158">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e161">Det er ingen tvil om at partiet SV st&#229;r for dei utsegnene som blei refererte her. S&#229; seint som i bioenergidebatten 8. november 2010, under Bioenergidagene, var det representantar fr&#229; SV som gjentok dette standpunktet om at ein &#248;nskte h&#248;gare pris.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e163">I Midt-Noreg har vi opplevd &#229; leve under eit prisregime der h&#248;g pris skal vere eit verkt&#248;y for &#229; redusere straumforbruket. Bakgrunnen for det kjenner vi alle. Pristiltaket har fungert, med pristoppar heilt opp i 12&#8211;14 kr per kilowatt-time. Dette har f&#248;rt til betydelege permitteringar i smelteverksindustrien. Det har stansa ny industrietablering. Det har gitt eksportbedriftene store meirutgifter og ramma blindt dei med minst ressursar &#8211; s&#229;gar slik at dei har m&#229;tta g&#229; inn p&#229; betalingsordningar med kraftselskapa fordi dei har hatt store problem med &#229; klare &#229; betale dei.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e165">Synest statsr&#229;den at erfaringane fr&#229; Midt-Noreg er s&#229; positive at dei b&#248;r kome heile landet til gode?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Ola Borten Moe [10:09:59]:</note>
            <u who="OBM" name="Statsr&#229;d Ola Borten Moe" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e167">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e170">Jeg tror at det vi har sett i Midt-Norge de siste &#229;rene, er noe som har v&#230;rt en viktig l&#230;ring for mange akt&#248;rer i kraftbransjen og for planleggingen av det offentlige kraftsystemet og det ansvaret de har. Det er bl.a. derfor man n&#229; foretar en historisk oppgradering av infrastrukturen p&#229; str&#248;mtransport i Norge.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e172">Rett f&#248;r jul ga regjeringen den endelige konsesjonen til byggingen av linjen mellom &#216;rskog og Sogndal, som er et av hovedsvarene p&#229; de kraftutfordringene vi har hatt i Midt-Norge. I tillegg, n&#229;r det gjelder Midt-Norge, ble linjen Nea&#8211;J&#228;rpstr&#246;mmen satt i drift for ett og et halvt &#229;r siden, og det har skjedd endringer i det svenske kraftsystemet som gj&#248;r at prisbildet i Midt-Norge n&#229; er veldig annerledes.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e174">Ett av m&#229;lene for den politikken vi n&#229; f&#248;rer, er lik forsyningssikkerhet og et rimelig likt prisbilde p&#229; elektrisitet over hele landet. Det er viktig for forutsigbarhet, investeringer og forbrukere.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e176">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e177">Siri A. Meling &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Siri A. Meling (H) [10:11:11]:</note>
            <u who="SME" name="Siri A. Meling (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e179">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e182">H&#248;yre &#248;nsker &#229; styrke forbindelsene til utlandet, b&#229;de for &#229; benytte oss av det mulighetsbildet vi har n&#229;r det gjelder &#248;kt energiproduksjon, og for &#229; &#248;ke v&#229;r egen forsyningssikkerhet. Der er H&#248;yre helt p&#229; linje med fagbevegelsen og p&#229; linje med Industri Energi, Energi Norge og Norsk Industri. I forbindelse med at de la frem en felles plattform rundt disse sp&#248;rsm&#229;lene i begynnelsen av desember, ble det ogs&#229; lagt frem en unders&#248;kelse som viser at det &#229; &#248;ke kapasiteten mot utlandet, som opprinnelig var planlagt, kun har moderate virkninger p&#229; pris.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e184">Mitt sp&#248;rsm&#229;l til statsr&#229;den er om vi kan forvente en &#248;kt innsats utover det reduserte ambisjonsniv&#229;et regjeringen har hatt til n&#229;, frem mot 2020, at vi virkelig f&#229;r &#248;kt kapasiteten mot utlandet, til gode for produsentene og for norsk industri og norske arbeidsplasser.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Ola Borten Moe [10:12:07]:</note>
            <u who="OBM" name="Statsr&#229;d Ola Borten Moe" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e187">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e190">La meg f&#248;rst si at jeg er litt forbauset over uttrykket &#171;redusert ambisjonsniv&#229;&#187;. Denne regjeringen godkjenner og setter n&#229; i gang et investeringsprogram for infrastruktur p&#229; str&#248;msiden i Norge som er historisk i alle h&#248;ve. Det skal knytte landet sammen, det skal gi forutsetninger for ny produksjon, og det skal gi like rammer for n&#230;ringsutvikling og bosetting i hele landet. Det er veldig bra.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e192">I fjor satte Norge to rekorder &#8211; den ene p&#229; import, den andre p&#229; eksport, av str&#248;m. Det er med den infrastrukturen vi har i dag. Ytterligere fire forbindelser er under bygging eller planlagt. Den ene, til Danmark, bygges n&#229;. S&#229; er det SydVestlinken til Sverige og to kabler som ligger inne i langtidsplanene til Statnett &#8211; &#233;n til Tyskland og &#233;n til Storbritannia. Det er alts&#229; et sv&#230;rt omfattende og ambisi&#248;st program regjeringen godkjenner og &#248;nsker gjennomf&#248;rt. I lys av det tror jeg at det er ingen grunn til &#229; v&#230;re redd for at vi ikke skal ha et godt kraftsystem, verken i Norge eller i forbindelser til utlandet.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e194">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e195">&#216;yvind H&#229;brekke &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">&#216;yvind H&#229;brekke (KrF) [10:13:23]:</note>
            <u who="&#216;H" name="&#216;yvind H&#229;brekke (KrF)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e197">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e200">Energiministeren trenger ikke v&#230;re veldig forbauset over at det stilles sp&#248;rsm&#229;l ved regjeringens holdning til utenlandsforbindelser. Vi trenger ikke g&#229; til milj&#248;vernministeren. Man kan jo bare se p&#229; energiministerens egne uttalelser i ulike sammenhenger om det sp&#248;rsm&#229;let, s&#229; vil man finne at det her kommer ulike signaler.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e202">Det er et faktum at vi gjennom det gr&#248;nne sertifikat-markedet endrer vilk&#229;rene for kraftmarkedet i Norden betydelig, og det er n&#229; en betydelig usikkerhet i bransjen for framtidige investeringer. Prisbildet er jo s&#229;nn at en del frykter at man f&#229;r for lave priser til at man igjen v&#229;ger &#229; investere. Vi &#248;nsker stabile, akseptable priser over hele landet, og da m&#229; vi ha stabile vilk&#229;r for dem som skal investere.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e204">Hvordan ser statsr&#229;den p&#229; de prognosene som i hvert fall enkelte fremmer? Det skaper stor usikkerhet om l&#248;nnsomhet i framtidige investeringer.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Ola Borten Moe [10:14:32]:</note>
            <u who="OBM" name="Statsr&#229;d Ola Borten Moe" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e206">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e209">Det er en betenkning som jeg ikke deler. Jeg mener at det gr&#248;nne sertifikat-markedet og de investeringene vi n&#229; gj&#248;r i infrastruktur, skaper et forutsigbart, godt system for n&#248;dvendige investeringer ogs&#229; i gr&#248;nn kraftproduksjon i tiden som kommer. For &#248;vrig er det s&#229;nn at en av de tingene som er veldig bra med det gr&#248;nne sertifikat-systemet, er at ettersp&#248;rselskurven er gitt, dvs. at de beste prosjektene til enhver tid vil finne tilstrekkelig &#248;konomi til &#229; fatte investeringsbeslutninger.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e211">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e212">Vi g&#229;r til neste hovedsp&#248;rsm&#229;l</seg>
            </u>
            <note type="speaker">Erna Solberg (H) [10:15:23]:</note>
            <u who="ES" name="Erna Solberg (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e214">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e217">Vi f&#229;r n&#229; hver eneste dag gjennom nyhetssendingene mer og mer dystre rapporter om det som foreg&#229;r i Syria, en situasjon hvor vi i l&#248;pet av de siste ti m&#229;neders lange oppr&#248;r mot president Assad har sett at over 5 000 sivile menneskeliv har g&#229;tt tapt. Vi har sett at det som startet som en fredelig, ikke-voldelig motstand og et fors&#248;k p&#229; regimeforandring, n&#229; er p&#229; vei til &#229; ende opp i en relativt blodig borgerkrig.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e219">De siste dagene har det internasjonalt v&#230;rt fors&#248;kt &#229; f&#229; til en felles blokk for &#229; f&#229; president Assad til &#229; trekke seg og f&#229; situasjonen endret i Syria. Den arabiske liga har g&#229;tt i front ved f&#248;rst &#229; sende observat&#248;rer, men n&#229; har de trukket dem ut p&#229; grunn av eskaleringen av volden. Informasjonene er d&#229;rlige, og de er relativt lite oversiktlige, bl.a. fordi journalister og observat&#248;rer til Syria har begrenset mulighet til &#229; f&#248;lge hva som foreg&#229;r. USA, Frankrike og Storbritannia har sammen med EU og Den arabiske ligaen lagt frem et forslag til resolusjonstekst. De har bedt om internasjonal st&#248;tte til &#229; presse p&#229; for at Assad skal g&#229; av.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e221">Mitt sp&#248;rsm&#229;l til utenriksministeren blir: N&#229;r vi ser hvordan Russland og Kina n&#229; motsetter seg at det skal fattes vedtak i Sikkerhetsr&#229;det, hvilken mulighet har vi, sammen med likesinnede land, til &#229; legge press b&#229;de p&#229; regimet og p&#229; deres internasjonale st&#248;ttespillere &#8211; Russland, Iran og Kina &#8211; og rett og slett f&#229; FN mer engasjert og s&#248;rge for at dette ikke ender opp i en total borgerkrig som kan komme til &#229; bli veldig blodig?</seg>
            </u>
            <note type="speaker">Utenriksminister Jonas Gahr St&#248;re [10:17:33]:</note>
            <u who="JGS" name="Utenriksminister Jonas Gahr St&#248;re" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e223">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e226">Jeg deler representanten Solbergs omtale av denne sv&#230;rt alvorlige situasjonen: Flere tusen mennesker drept og en intern situasjon i Syria som minner om borgerkrigens.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e228">La meg bare kort si at Norge har konsekvent snakket med tydelig stemme i denne saken. Vi har v&#230;rt p&#229;driver i FNs mennskerettighetsr&#229;ds behandling av saken i april, august og desember, og vi var medforslagsstiller i FNs generalforsamling da det ble lagt fram uttalelse der. V&#229;r linje har v&#230;rt &#229; gi systematisk st&#248;tte til Den arabiske ligas initiativ, vel vitende om at de er n&#230;rmest til b&#229;de &#229; forst&#229; og v&#230;re i inngrep med situasjonen i Syria som er kompleks mot bakgrunnen av den volden som brukes. Den er kompleks fordi det i det syriske regimet er vanskelig &#229; forst&#229; hvor makten sitter, hvor sikkerhetsmakten sitter, hvordan dette landet av ulike minoriteter og majoriteter er styrt, hvordan balansene er, og med et mer uklart bilde n&#229;r det gjelder opposisjonens identitet, enn i f.eks. Libya. Derfor har det v&#230;rt v&#229;r linje at Den arabiske liga med sitt engasjement har v&#230;rt n&#230;rmest til &#229; forst&#229; situasjonen og hatt de rette &#8211; etter v&#229;rt skj&#248;nn &#8211; verdiene som grunnlag for &#229; drive p&#229; for en endring, alts&#229; en endring hvor de som sitter ved makten, oppgir den i en overgangsperiode mot det som kan minne om frie valg i Syria.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e230">S&#229; har representanten rett i at dette n&#229; er blokkert i FNs sikkerhetsr&#229;d som denne uken behandler saken. Jeg mener det er et paradoks for Russland &#229; oppleve at de alts&#229; her st&#229;r mot den arabiske verden, som sammen med land fra det vi kjenner som Vesten, har utarbeidet en balansert resolusjon, om jeg m&#229; si det s&#229;nn. Det er en resolusjon som ikke tar til orde for milit&#230;r maktbruk, om russerne skulle v&#230;re urolige for det.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e232">Vi vil fortsette &#229; gi st&#248;tte til det arbeidet, og vi er tydelige p&#229; det ogs&#229; overfor land som Russland, Kina, Iran og andre og h&#229;per at det skal v&#230;re mulig &#229; f&#229; til en samlet resolusjon. Det er et nederlag for Sikkerhetsr&#229;det at de ikke er i stand til &#229; samles om et vedtak i en s&#229; alvorlig sak.</seg>
            </u>
            <note type="speaker">Erna Solberg (H) [10:19:38]:</note>
            <u who="ES" name="Erna Solberg (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e234">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e237">Jeg er enig med utenriksministeren i at det er et nederlag for FN n&#229;r man ikke klarer &#229; samle seg i en s&#229;nn situasjon, gitt ogs&#229; at folkeretten er utvidet med et st&#248;rre ansvar n&#229;r man har denne typen relativt store nedslakting av sivile som vi ser i konflikten i Syria.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e239">&#201;n ting er &#229; s&#248;rge for &#229; f&#229; presset land som Russland og Kina til &#229; tenke annerledes. Jeg tror at i dag er det ingen som klarer &#229; se at utfallet p&#229; lang sikt kan bli noe annet enn at regimet m&#229; g&#229;, for etter det som har skjedd de siste ti m&#229;nedene, kan dette regimet bare best&#229; gjennom brutal undertrykkelse av store deler av sin egen befolkning.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e241">Men da er ogs&#229; sp&#248;rsm&#229;let hva vi kan gj&#248;re n&#229;r det gjelder &#229; st&#248;tte opp om de opposisjonelle kreftene som er. I forrige uke var det en gruppe representerende opposisjonelle krefter &#8211; en stor regnbuekoalisjon &#8211; i Norge. Mitt sp&#248;rsm&#229;l til utenriksministeren er: Har Norge en strategi for &#229; st&#248;tte opp om de opposisjonelle kreftene, som bl.a. har basis i store deler av diasporaen fra Syria?</seg>
            </u>
            <note type="speaker">Utenriksminister Jonas Gahr St&#248;re [10:20:47]:</note>
            <u who="JGS" name="Utenriksminister Jonas Gahr St&#248;re" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e243">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e246">La meg bare f&#248;rst f&#229; si, som en oppf&#248;lging av det forrige sp&#248;rsm&#229;let, at et dilemma her er at &#233;n av &#229;rsakene til at det er vanskelig &#229; f&#229; enighet i Sikkerhetsr&#229;det, er etterd&#248;nningene etter Libya, etter FNs sikkerhetsr&#229;ds resolusjon 1970 og 1973 og striden om m&#229;ten de ble gjennomf&#248;rt p&#229;. Det er ogs&#229; et tankekors hvordan man skal kunne beholde internasjonal konsensus i s&#229; viktige, store saker.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e248">Norge har kontakt mot de opposisjonelle kreftene i Syria. Jeg mottok selv representanter for det nasjonale r&#229;det som var i Norge rett f&#248;r jul. Vi fors&#248;ker &#229; ha dialog med dem i diasporaen og s&#230;rlig ut fra der hvor de har hatt sitt hovedsete i Frankrike. Jeg skal legge til at Norge ogs&#229; har gode kontakter i regionen og i Syria.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e250">Det er en ganske fragmentert bevegelse. Det er ikke en entydig samling om m&#229;l og retning for politikken. Jeg tror det igjen taler for at den overgangsfasen som Den arabiske ligaen har tatt til orde for &#8211; alts&#229; en prosess henimot frie og riktige valg &#8211; er den riktige veien &#229; f&#248;lge. Vi f&#229;r h&#229;pe det er den veien det g&#229;r, og at det ikke blir enda mer vold.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e252">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e253">Det blir gitt anledning til fire oppf&#248;lgingssp&#248;rsm&#229;l &#8211; f&#248;rst Peter Skovholt Gitmark.</seg>
            </u>
            <note type="speaker">Peter Skovholt Gitmark (H) [10:22:08]:</note>
            <u who="PEG" name="Peter Skovholt Gitmark (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e255">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e258">Qatars statsminister al-Thani slo i g&#229;r fast at Syrias drapsmaskin g&#229;r for fullt. Det er det belegg for &#229; si. Bare siden oppr&#248;ret startet i mars i fjor, er 5 400 mennesker &#8211; minst &#8211; blitt drept.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e260">Generalsekret&#230;ren i Den arabiske liga, el-Araby, oppfordret Sikkerhetsr&#229;det i g&#229;r til &#171;&#229; ta grep raskt&#187;. Det denne situasjonen viser, er det gledelige i at det er Den arabiske liga som er p&#229;driver for forandring i Syria. Det er samtidig ogs&#229; viktig &#229; merke seg at det er v&#229;re tradisjonelle allierte, sammen med Den arabiske liga, som n&#229; er forkjemperne for et regimeskifte i Syria og en demokratisk framtid for Syria.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e262">USAs etterretningssjef sa i Kongressen i g&#229;r at al-Assad umulig kan bli sittende, og hans fall kommer.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e264">Det hadde v&#230;rt interessant &#229; f&#229; noen korte kommentarer til det, sammen med Den arabiske ligas fredsforslag, som n&#229; er under behandling.</seg>
            </u>
            <note type="speaker">Utenriksminister Jonas Gahr St&#248;re [10:23:15]:</note>
            <u who="JGS" name="Utenriksminister Jonas Gahr St&#248;re" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e267">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e270">Jeg tror det veldig mange er enige om, er at en leder og en ledelse som skyter milit&#230;rt mot sitt folk, mister legitimitet. Utfallet i den arabiske verden har vist at den type ledere faller. Derfor er det stor grad av sannsynlighet for at det ogs&#229; skjer med dette regimet. Samtidig har Den arabiske liga v&#230;rt varsom med &#229; be om regimeendring som s&#229;dan. Den teksten det n&#229; arbeides med, tar ikke til orde for det, selv om Russland mener det er det som ligger implisitt. N&#229; kan man si at n&#229;r man sp&#229;r et regimes fall, har man &#229;pnet for regimeendring, men det er alts&#229; ikke en agenda &#229; sette inn et annet regime. Det er en av utfordringene i Syria, at det ikke umiddelbart er klart hvem som vil overta det. Derfor er Den arabiske ligas forslag fornuftig fordi det peker p&#229; en prosess som burde g&#229; i retning av noe syrerne selv kan velge. Den prosessens mulighet til &#229; overleve er selvf&#248;lgelig vanskelig og blir vanskeligere dag for dag som f&#248;lge av den voldelige oppstanden.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e272">Jeg tror fortsatt at vi skal ha det som hovedspor at vi st&#248;tter det fordi, som representanten Skovholt Gitmark sier, det har noe med legitimitet og n&#230;rhet til konflikten &#229; gj&#248;re.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e274">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e275">Morten H&#248;glund &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Morten H&#248;glund (FrP) [10:24:27]:</note>
            <u who="MORH" name="Morten H&#248;glund (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e277">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e280">Jeg tror det er helt riktig som Norge gj&#248;r, &#229; st&#248;tte Den arabiske ligas plan, med den stillstand vi n&#229; ser i FN, den fastl&#229;ste situasjonen og en stadig forverring p&#229; bakken i Syria. Utelukker utenriksministeren at Norge kan &#8211; jeg understreker kan &#8211; komme til &#229; st&#248;tte bruk av t&#248;ffere virkemidler rettet mot Syria som ikke er hjemlet i FNs sikkerhetsr&#229;d, s&#229; fremt den humanit&#230;re situasjonen p&#229; bakken i Syria tilsier det?</seg>
            </u>
            <note type="speaker">Utenriksminister Jonas Gahr St&#248;re [10:24:58]:</note>
            <u who="JGS" name="Utenriksminister Jonas Gahr St&#248;re" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e282">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e285">Jeg mener man har tatt i bruk ganske t&#248;ffe virkemidler n&#229;. Sanksjonene mot Syria rammer. Valutareservene krymper, og dette regimets overlevelsesevne er ikke bare utfordret internt i form av sviktende st&#248;tte hjemme, men ogs&#229; fordi det er satt under et voldsomt press utenfra. Det tror jeg merkes.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e287">Jeg finner det sv&#230;rt lite sannsynlig at Norge vil st&#248;tte bruk av milit&#230;rmakt &#8211; hvis det er det representanten H&#248;glund mener &#8211; som ikke er hjemlet i FN. Jeg mener at det ikke m&#229; v&#230;re noe vi &#229;pner for n&#229; n&#229;r vi har en debatt om at Sikkerhetsr&#229;det m&#229; ta ansvar. Tvert imot m&#229; Sikkerhetsr&#229;det n&#229; f&#229; tydelig beskjed om at det er det &#248;verste organet til &#229; vurdere bruk av sterke virkemidler. De m&#229; ta sitt ansvar. Det er ikke bra verken for FN eller for verdens organisering at Sikkerhetsr&#229;det fremst&#229;r som handlingslammet. Jeg tror da ogs&#229; at de p&#229; et eller annet tidspunkt kommer til et vedtak.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e289">S&#229; er det ikke slik at milit&#230;re l&#248;sninger her er en rask l&#248;sning for &#229; f&#229; resultater i en s&#229; uoversiktlig situasjon som det er i Syria. Det er heller ikke noe Den arabiske liga her har &#248;nsket eller g&#229;tt inn for &#8211; i kontrast til hva de gikk inn for i forhold til Libya.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e291">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e292">Dagfinn H&#248;ybr&#229;ten &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Dagfinn H&#248;ybr&#229;ten (KrF) [10:26:09]:</note>
            <u who="DH" name="Dagfinn H&#248;ybr&#229;ten (KrF)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e294">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e297">Jeg tror det er bred enighet i denne sal om at Norge b&#248;r st&#248;tte de internasjonale bestrebelser som er forankret i FN og i folkeretten n&#229;r det gjelder &#229; f&#229; slutt p&#229; den vanvittige terroren som foreg&#229;r i Syria.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e299">Utenriksministeren nevnte selv sammenlikningen med konflikten i Libya og etterd&#248;nningene etter operasjonen der som en kompliserende faktor for &#229; f&#229; l&#248;st situasjonen i Syria. Det er slik at det som n&#229; skjer i Syria, p&#229; mange m&#229;ter kan sammenliknes. Det er et regime som systematisk slakter ned sin egen befolkning med drap, terror og tortur. Det er &#229;penbart forbrytelser mot menneskeheten som foreg&#229;r i president Assads regi.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e301">Sp&#248;rsm&#229;let til utenriksministeren er: Hvordan vil han forklare for det norske folk at verdenssamfunnet er s&#229; pass passivt som det er?</seg>
            </u>
            <note type="speaker">Utenriksminister Jonas Gahr St&#248;re [10:27:21]:</note>
            <u who="JGS" name="Utenriksminister Jonas Gahr St&#248;re" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e303">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e306">Det er klare likhetstrekk i form av overgrep mot folk. Faktisk er flere drept av regimet i Syria enn i Libya. Samtidig tror jeg det er en vedvarende pedagogisk oppgave &#229; forklare at det er ulikheter mellom situasjoner i land. Libya hadde en annen sammensetning av konflikten. Det var situasjonen rundt Benghazi, det var sp&#248;rsm&#229;l om et flyforbud, og man kunne intervenere ganske klare skiller mellom en oppr&#248;rsbevegelse og et regime. Det er mer komplekst i Syria.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e308">Syria inng&#229;r ogs&#229; i mange flere sammenhenger med nabolandene i en h&#248;yspentregion, som gj&#248;r bruk av milit&#230;re midler til noe man skal tenke meget grundig igjennom. Det tror jeg faktisk det er mulig &#229; forklare.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e310">FNs menneskerettighetskommiss&#230;r har sagt at dette handler om forbrytelser mot menneskeheten. Det er sl&#229;tt fast internasjonalt. Jeg er ikke helt enig i beskrivelsen at det er et tafatt internasjonalt samfunn. Det er kraftig lut som n&#229; brukes overfor Syria. Det tror jeg ogs&#229; bidrar til at regimet er s&#229; presset som det er. Men derfra til &#229; si at man skal bruke milit&#230;r makt uten &#229; ha en klar plan og oversikt for det, det er et langt stykke.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e312">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e313">Trine Skei Grande &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Trine Skei Grande (V) [10:28:36]:</note>
            <u who="TSG" name="Trine Skei Grande (V)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e315">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e318">Situasjonen i Syria er ogs&#229; skremmende fordi volden eskalerer s&#229; fort at du kanskje ogs&#229; f&#229;r maktforskyvinger blant opposisjonen, der det kanskje er de gale kreftene som vinner fram p&#229; grunn av overgrepene.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e320">Det som blokkerer det store grepet som vi hadde &#248;nsket oss, er et samlet sikkerhetsr&#229;d. Der har Russland en av n&#248;kkelrollene. Utenriksministeren har et godt forhold til russiske myndigheter. Det har vi f&#229;tt se f&#248;lgene av i denne salen i enkelte andre saker. S&#229; mitt sp&#248;rsm&#229;l er om utenriksministeren og regjeringa kan tenke seg &#229; bruke sin innflytelse overfor Russland til &#229; be Russland om &#229; ha en mye mer konstruktiv og samlende rolle for &#229; f&#229; et samlet sikkerhetsr&#229;d til &#229; ut&#248;ve press i denne saken.</seg>
            </u>
            <note type="speaker">Utenriksminister Jonas Gahr St&#248;re [10:29:24]:</note>
            <u who="JGS" name="Utenriksminister Jonas Gahr St&#248;re" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e322">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e325">Jeg takker for representanten Skei Grandes tiltro til Norges p&#229;virkningskraft i utenrikspolitikken!</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e327">Jeg kan bekrefte at dette er et tema vi tar opp med Russland n&#229;r vi har m&#248;ter med dem p&#229; politisk niv&#229; &#8211; senest for f&#229; dager siden.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e329">Vi konstaterer at det her er ulikheter i syn. Russland har gjennom mange &#229;r, fra f&#248;r Russland ble Russland ogs&#229; &#8211; i Sovjetunionens tid &#8211; hatt Syria som et veldig viktig brohode i Midt&#248;sten. Det er en vedvarende interesse Russland legger vekt p&#229; b&#229;de for deres n&#230;rv&#230;r, for havnetilgang osv. Det er forhold som veier tungt inn for dem n&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e331">Jeg tror ikke det er noen tvil om at russiske myndigheter ser den politiske situasjonen landet er i ferd med &#229; komme i, hvor de alts&#229; verner regimet i Damaskus mot at det blir truffet vedtak i FNs sikkerhetsr&#229;d. N&#229; er ikke denne debatten over. Det p&#229;g&#229;r dr&#248;ftelser om en tekst. Jeg velger &#229; tro at man kommer til en tekst, for det &#229; ta ansvaret for &#229; hindre en tekst i forbindelse med det som skjer i Syria, og bli sittende med det ansvaret, er ikke noe jeg tror noe land egentlig &#248;nsker.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e333">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e334">Vi g&#229;r til neste hovedsp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Dagfinn H&#248;ybr&#229;ten (KrF) [10:30:33]:</note>
            <u who="DH" name="Dagfinn H&#248;ybr&#229;ten (KrF)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e337">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e340">Mitt sp&#248;rsm&#229;l g&#229;r ogs&#229; til utenriksministeren.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e342">Jeg st&#229;r her med rapporten fra Human Rights Watch for 2012 som gjelder et land som Norge har hatt lange forbindelser med under skiftende forhold, nemlig Eritrea. Det er rapporter om en politisk situasjon som vitner om omfattende brudd p&#229; menneskerettighetene. Vi snakker om en ettpartistat &#8211; ingen rettsstat. Folk som er politisk aktive, risikerer vilk&#229;rlige arrestasjoner, og de blir holdt innesperret p&#229; ubestemt tid. Det meldes om tortur og inhumane fengslingsforhold, sterke restriksjoner n&#229;r det gjelder ytringsfrihet, trosfrihet, forsamlingsfrihet og bevegelsesfrihet, og store deler av arbeidsstyrken tvinges til &#229; tjenestegj&#248;re i h&#230;ren p&#229; ubestemt tid. Den sosiale situasjonen er selvf&#248;lgelig en konsekvens av lange perioder med krig. Landet klarer ikke &#229; produsere nok mat til eget forbruk, og det hevdes at n&#230;r to tredjedeler av befolkningen mottar matvarehjelp. Human Rights Watch oppsummerer situasjonen slik: Eritrea markerte 20 &#229;r med selvstendighet i fjor, men folket i Eritrea har dessverre blitt offer for et av verdens mest undertrykkende regimer.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e344">Jeg vil gjerne vite hvordan utenriksministeren bed&#248;mmer utviklingen for det eritreiske folket og for menneskerettighetene i Eritrea, og hva utenriksministeren mener at Norge sammen med det internasjonale samfunn kan gj&#248;re for &#229; f&#229; regimet til &#229; respektere grunnleggende sivile og sosiale rettigheter.</seg>
            </u>
            <note type="speaker">Utenriksminister Jonas Gahr St&#248;re [10:32:17]:</note>
            <u who="JGS" name="Utenriksminister Jonas Gahr St&#248;re" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e346">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e349">Jeg har ogs&#229; studert rapporten fra Human Rights Watch med interesse. La meg f&#248;rst bare si at det understreker viktigheten av at organisasjoner som Human Rights Watch gj&#248;r dette arbeidet og f&#229;r fram informasjon, slik ogs&#229; Amnesty og andre gj&#248;r.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e351">Det er slik at Eritrea er av de mest lukkede land, minst tilgjengelige land &#229; forst&#229;, b&#229;de den interne utviklingen og den rollen landet spiller i en region som er preget av store spenninger. Vi er nok i en slik posisjon at vi kan forst&#229; litt mer enn andre fordi vi har n&#230;rv&#230;r der. Vi har ganske lange tradisjoner med folk til folk. Det er mange med eritreisk bakgrunn i Norge, s&#229; vi f&#248;lger den situasjonen med en spesiell interesse.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e353">Situasjonen for mennesker i Eritrea er vanskelig. Det er den ogs&#229; for mange andre i den delen av Afrika. Det er store problemer knyttet til t&#248;rke, og det er store problemer knyttet til utvikling fra naturens side, vanskeliggjort av et autorit&#230;rt regime i m&#229;ten de organiserer landet p&#229;, og et regime som i h&#248;y grad er militarisert, som ligger i konflikter og spenninger med andre land i regionen, og dermed tar fokus bort fra helt n&#248;dvendig utviklingsarbeid for sitt folk. Det gjenspeiler seg ogs&#229;, som representanten sier, i det milit&#230;res sterke stilling: tvang og milit&#230;rtjeneste, d&#248;dsstraff for ikke &#229; gjennomf&#248;re milit&#230;rtjeneste, en menneskerettssituasjon som er kritikkverdig, og et regime som er monolittisk og knyttet til &#233;n person. Dessverre er ikke dette et enkelttilfelle i dagens verden. Det finnes slike regimer, og det g&#229;r d&#229;rlig for menneskene som lever i de landene.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e355">Norge vil bruke &#8211; og bruker &#8211; de anledninger vi har, stat til stat. Vi bruker de anledningene vi har i regionen. Igjen: Vi snakket tidligere om Den arabiske liga fra araberverdenen, Den afrikanske union n&#229;r det gjelder denne delen av Afrika, og de multilaterale kanalene, der vi kan ta opp og sette dagsordenen og forplikte land. Det er de strategiene Norge kan bruke, og bruker aktivt.</seg>
            </u>
            <note type="speaker">Dagfinn H&#248;ybr&#229;ten (KrF) [10:34:23]:</note>
            <u who="DH" name="Dagfinn H&#248;ybr&#229;ten (KrF)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e357">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e360">Jeg er glad for at utenriksministeren gir uttrykk for en alvorlig vurdering av situasjonen og utviklingen i Eritrea. Siden dette er et land hvor Norge har hatt kontakt p&#229; h&#248;yt politisk niv&#229; forholdsvis nylig, hvor Norge har diplomatiske forbindelser, og hvor det sivile samfunn fortsatt er i inngrep, blir et naturlig oppf&#248;lgingssp&#248;rsm&#229;l fra min side om utenriksministeren kan tenke seg &#229; ta noen form for initiativ for &#229; f&#248;lge opp de alvorlige menneskerettsbruddene som denne rapporten fra Human Rights Watch viser.</seg>
            </u>
            <note type="speaker">Utenriksminister Jonas Gahr St&#248;re [10:35:03]:</note>
            <u who="JGS" name="Utenriksminister Jonas Gahr St&#248;re" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e362">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e365">Det tror jeg jeg kan svare ja p&#229;, fordi det er en lang tradisjon, og mange land vet og kjenner igjen Norge p&#229; det at n&#229;r det kommer fram slik informasjon fra kilder som vi har grunn til &#229; knytte troverdighet til, bruker vi det i v&#229;rt materiale n&#229;r vi har kontakt med et lands myndigheter. Det vil vi gj&#248;re ogs&#229; her. Det er naturlig &#229; be om vurdering, forklaring, p&#229; de funnene som gj&#248;res, og holde land ansvarlig for det, b&#229;de i den tosidige kontakten &#8211; den er viktig, men der er alts&#229; pressmidlene, kan vi si, relativt begrenset &#8211; og i det &#229; v&#230;re med og sette dette p&#229; en internasjonal og regional dagsorden p&#229; en m&#229;te som gj&#248;r at de f&#229;r p&#229;virkning ogs&#229; fra andre land, som kan bidra, forh&#229;pentlig, til forandringer.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e367">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e368">Det blir gitt anledning til fire oppf&#248;lgingssp&#248;rsm&#229;l &#8211; f&#248;rst Geir J&#248;rgen Bekkevold.</seg>
            </u>
            <note type="speaker">Geir J&#248;rgen Bekkevold (KrF) [10:36:00]:</note>
            <u who="GJB" name="Geir J&#248;rgen Bekkevold (KrF)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e370">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e373">Mitt oppf&#248;lgingssp&#248;rsm&#229;l g&#229;r til justisministeren.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e375">Etter utenriksministerens usminkede redegj&#248;relse om menneskerettighetssituasjonen i Eritrea er det naturlig &#229; utfordre justisministeren n&#229;r det gjelder noen opplysninger vi n&#229; har f&#229;tt, om at Justisdepartementet arbeider med &#229; f&#229; til en returavtale med Eritrea. En interessant vurdering av UNE ble gjort for en knapp m&#229;ned siden, der de omgjorde et vedtak. En av begrunnelsene for at de omgjorde vedtaket til s&#248;kerens begunstigelse, var nettopp dette med at det var et lukket land med minimale muligheter for &#229; f&#229; ut informasjon n&#229;r det gjelder menneskerettigheter. Dette er ogs&#229; en av begrunnelsene for at FNs h&#248;ykommiss&#230;r for flyktninger har bedt land som Norge om &#229; utvise stor forsiktighet med &#229; tvangsreturnere flyktninger til Eritrea.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e377">Jeg kunne tenke meg &#229; h&#248;re justisministerens vurdering, alts&#229; hva slags kilder det er justisministeren bruker n&#229;r hun n&#229; &#229;pner for &#229; tvangsreturnere &#8230; </seg><note>(presidenten klubber)</note></u>
            <note type="speaker">Statsr&#229;d Grete Faremo [10:37:13]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e379">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e382">I 2011 kom det 1 256 asyls&#248;kere til Norge fra Eritrea. Innvilgelsesprosenten for asyls&#248;kere fra Eritrea er relativt h&#248;y, den var p&#229; ca. 80 pst. per utgangen av november i fjor. De siste m&#248;tene som norske myndigheter, etter det jeg har f&#229;tt opplyst, hadde med eritreiske myndigheter om en mulig tilbaketakelsesavtale, ligger tilbake til slutten av 2010.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e384">Det er klart at vi f&#248;lger situasjonen i Eritrea meget n&#248;ye, ogs&#229; i samarbeid med Utenriksdepartementet. Samtidig vil jeg opplyse at vi generelt er opptatt av returavtaler med land hvor det er mange avslag p&#229; asyls&#248;knader, og vi har n&#229; slike forhandlinger p&#229; gang med ca. 20 land.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e386">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e387">&#197;se Michaelsen &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">&#197;se Michaelsen (FrP) [10:38:31]:</note>
            <u who="ASC" name="&#197;se Michaelsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e389">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e392">Jeg ber egentlig om at statsr&#229;den blir st&#229;ende, for ogs&#229; mitt sp&#248;rsm&#229;l er til statsr&#229;d Faremo. Eritrea og returavtale: Vi har stort fokus p&#229; avtaler om soningsoverf&#248;ring, og jeg stilte et sp&#248;rsm&#229;l til statsr&#229;den for godt og vel en uke siden n&#229;r det gjelder soningsoverf&#248;ring til land som vi vet er korrupte. Vi ser at det har kommet signaler, deriblant fra Litauen, om at personer som har blitt overf&#248;rt i forbindelse med soning, slik sett har kunnet kj&#248;pe seg fri fra soningen. Statsr&#229;den svarte da at Norge har ingen kunnskap, ingen statistikk og heller ingen systemer som fanger opp dette og resultatene her. Er ikke dette en ansvarsfraskrivelse? Og hva vil statsr&#229;den gj&#248;re med det?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [10:39:38]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e394">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e397">N&#229; ble Litauen nevnt som et land dette er relevant for; vi har soningsoverf&#248;ringsavtale med dette landet. Det jeg redegjorde for i mitt svar til representanten, var rutinene vi har for &#229; avklare situasjonen i forkant av overlevering, og jeg redegjorde selvsagt ogs&#229; for muligheter for &#229; innhente informasjon i etterkant. Det er et faktum at v&#229;re muligheter til &#229; innhente informasjon, troverdig informasjon, p&#229; dette omr&#229;det er begrenset, og at det derfor selvsagt ogs&#229; sl&#229;r ut for muligheten for troverdig statistikkf&#248;ring.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e399">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e400">Peter Skovholt Gitmark &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Peter Skovholt Gitmark (H) [10:40:43]:</note>
            <u who="PEG" name="Peter Skovholt Gitmark (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e403">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e406">Mitt oppf&#248;lgingssp&#248;rsm&#229;l g&#229;r til utenriksministeren.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e408">Siden uavhengigheten i 1991 har situasjonen n&#229;r det gjelder menneskerettighetene i Eritrea blitt kontinuerlig forverret. Fundamentale rettigheter brytes hver eneste dag, selv den minste kritikk mot regimet kan bety fengsling og/eller tortur. Fengsling skjer oftest uten lov og dom og p&#229; ubestemt tid. If&#248;lge Journalister uten grenser er det bare Nord-Korea som har verre k&#229;r for journalister enn Eritrea.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e410">I p&#229;sken i fjor ble ettpartistaten Eritrea hyllet av 600 delegater p&#229; en konferanse p&#229; Gardermoen. Den var det sosialistpartiet Eritreas ungdomsparti som arrangerte. Det er en organisasjon som ogs&#229; er en del av grasrotandelen i Norsk Tipping. Synes utenriksministeren det er greit at vi har organisasjoner med tilknytning til Norge som f&#229;r penger gjennom Norsk Tipping og som b&#229;de hyller ettpartistaten og arbeider for ettpartistaten i Eritrea?</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e412">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e413">Presidenten vil presisere at Norsk Tipping konstitusjonelt ikke ligger under utenriksministerens ansvarsomr&#229;de, men utenriksministeren m&#229; gjerne svare. V&#230;r s&#229; god, utenriksminister Gahr St&#248;re!</seg>
            </u>
            <note type="speaker">Utenriksminister Jonas Gahr St&#248;re [10:41:55]:</note>
            <u who="JGS" name="Utenriksminister Jonas Gahr St&#248;re" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e415">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e418">Som ivrig tipper kan jeg godt svare p&#229; det sp&#248;rsm&#229;let.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e420">Prinsipielt vil jeg si at jeg g&#229;r ut fra at grasrotmidlene blir delt ut etter de reglene som er vedtatt for disse, og at reglene f&#248;lges. Et annet faktum vi m&#229; leve med, er at det i organisasjonssamfunnet v&#229;rt finnes meninger og holdninger som vi ikke alltid kan v&#230;re helt enig i, og som vi kan ha ulike holdninger til. Det m&#229; vi antakeligvis vise stor toleranse for. Det har opp gjennom tidene v&#230;rt ulike politiske bevegelser i Norge som har vist st&#248;tte og sympati til regimer i utlandet som har st&#229;tt langt fra det som har v&#230;rt normalen av de verdiene vi st&#229;r opp for, s&#229; jeg kan ikke her i dag st&#229; og si at det n&#248;dvendigvis er feil. Men sp&#248;rsm&#229;let er hvilke kriterier som ligger til grunn for at man kan gi slik st&#248;tte, og hva organisasjonene m&#229; st&#229; for. S&#229; lenge de f&#248;lger norsk lov og er p&#229; innsiden av den, mener jeg det m&#229; v&#230;re en h&#248;y terskel for at de kan ha de meningene de m&#229;tte &#248;nske.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e422">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e423">Trine Skei Grande &#8211; til siste oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Trine Skei Grande (V) [10:43:12]:</note>
            <u who="TSG" name="Trine Skei Grande (V)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e425">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e428">Jeg skj&#248;nner at utenriksministeren har lyst til &#229; bli st&#229;ende, og at justisministeren fort springer ned n&#229;r vi snakker om dette, men jeg vil nok ha justisministeren opp igjen.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e430">Jeg skal pr&#248;ve &#229; holde meg til saken. Jeg h&#229;per at man ikke har inng&#229;tt soningsavtale med Eritrea ogs&#229;, for det er et grusomt regime som vi n&#229; skal lage en returavtale med. Statsr&#229;den har ingen skrupler med &#229; sende folk tilbake til dette regimet. Det gjelder b&#229;de dem som har v&#230;rt politisk aktive mens de har v&#230;rt der, og ikke minst alle dem som kjemper mot regimet mens de er her.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e432">Tidligere har UDI, etter beskjed fra regjeringa, sett det som ikke relevant at folk har v&#230;rt politisk aktive mens de har bodd i Norge. Vi har sett tilfeller der folk har havnet i fengsel n&#229;r de har kommet hjem p&#229; grunn av det de har gjort mens de har oppholdt seg i Norge, og da har UDI svart at det f&#229;r de takke seg sj&#248;l for.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e434">Sp&#248;rsm&#229;let er: F&#248;lger vi i det hele tatt opp hva som skjer med dem som vi sender tilbake? Jeg har spurt om det flere ganger f&#248;r n&#229;r det gjelder Afghanistan, og n&#229;, n&#229;r vi samarbeider med slike regimer, b&#248;r i hvert fall statsr&#229;den s&#248;rge for at man har en oppf&#248;lging av hva som skjer med dem man sender tilbake.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [10:44:31]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e436">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e439">Vi har f&#229;tt p&#229; plass en returavtale med Etiopia. Det er redegjort for hvilket grunnlag den er kommet i stand p&#229;, og for hvilke muligheter det ogs&#229; ligger for frivillige returer med st&#248;tte fra norske myndigheter fram mot &#8211; i f&#248;rste omgang &#8211; 15. mars. Det er klart at dette er krevende situasjoner, og saker, for de personene det gjelder, og det er noe av bakgrunnen for den individuelle behandlingen som ligger til grunn for hver eneste sak. De rettssikkerhetsprinsippene som er lagt inn i behandlingen av enkeltsaker, er ogs&#229; representanten godt kjent med.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e441">Vi har selvsagt et &#248;nske om at returavtalen skal fungere etter hensikten, og ogs&#229; v&#229;r dialog med myndighetene om at avtalen skal kunne virke slik den er ment &#229; virke, vil det v&#230;re naturlig for oss &#229; ha oppsyn med i tiden som kommer.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e443">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e444">Vi g&#229;r til neste hovedsp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Per Sandberg (FrP) [10:46:05]:</note>
            <u who="PES" name="Per Sandberg (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e446">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e449">Jeg har et sp&#248;rsm&#229;l til justis- og beredskapsministeren.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e451">TV 2s politiunders&#248;kelse har gitt grunn til store bekymringer. I g&#229;r var det en sending der en av Politiets Fellesforbunds ledere var ganske s&#229; skarp i sine uttalelser. Denne forbundslederen var ikke alene, for det viste seg at 95 pst. av forbundslederne i PF mener det samme. Her blir enkelte representanter i regjeringen nevnt med navn, og enkelte andre i ledelsen i Arbeiderpartiet blir ogs&#229; nevnt. P&#229;standen fra denne forbundslederen var at beredskapen og sikkerheten i Norge var av en slik karakter at hvis folk hadde visst hvor ille det var, hadde det blitt et folkeoppr&#248;r. Denne forbundslederen p&#229;sto i tillegg at den sittende regjeringen dekker over virkeligheten. Mitt f&#248;rste sp&#248;rsm&#229;l til justisministeren er: Hvilke kommentarer har justisministeren til slike p&#229;stander fra politiet og forbundslederne i PF?</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e453">Videre registrerte jeg at svaret fra justisministeren i denne sammenhengen i g&#229;r var at man m&#229;tte ta kontakt med Politidirektoratet for eventuelt &#229; f&#229; kommentarer. Mitt andre sp&#248;rsm&#229;l blir derfor: N&#229;r politiet og forbundslederne i PF er s&#229; vidt klare i sine meldinger, er det da Politidirektoratet som er den &#248;verste ansvarlige hvis situasjonen er slik den beskrives, eller er det justisministeren og regjeringen?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [10:48:03]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e455">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e458">Diskusjonen om virkeligheten n&#229;r det gjelder kriminalitetsbekjempelse og innsatsen knyttet til det, har l&#248;pt gjennom mange &#229;r. Jeg kjenner den faktisk tilbake til begynnelsen av 1990-tallet. Jeg er veldig glad for at vi har en forsterket innsats mot kriminaliteten. Det tilf&#248;res n&#229; langt sterkere ressurser enn det ble gjort den gang.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e460">Jeg har stor respekt for den innsatsen som Politiets Fellesforbund gj&#248;r for &#229; bekjempe kriminaliteten og selvsagt ogs&#229; for &#229; sikre at mest mulig ressurser settes inn for &#229; gj&#248;re dette. Vi har et godt samarbeid med organisasjonene i politiet. Det er selvsagt mitt ansvar &#229; s&#248;rge for at sektoren b&#229;de tilf&#248;res ressurser, og at de brukes p&#229; best mulig m&#229;te.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e462">Mitt mandat er b&#229;de &#229; bidra til &#229; styrke beredskapen, vurdere organiseringen og &#248;ke ressursene hva gjelder departementets innsats. Jeg er s&#229; heldig at jeg overtok jobben som justisminister etter en som utrettelig hadde jobbet for &#229; sikre etaten &#8211; da tenker jeg p&#229; politiet og hele justissektoren &#8211; &#248;kte ressurser, og &#248;kningen har siden 2005 bemerkelsesverdig v&#230;rt p&#229; mellom 50 og 60 pst.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e464">N&#229;r det er sagt, har vi store utfordringer fortsatt. Vi jobber selvsagt med &#229; m&#248;te de utfordringene vi har, p&#229; best mulig m&#229;te. 2011 var ogs&#229; et &#229;r som ga oss en alvorlig p&#229;minnelse om at vi m&#229; jobbe med &#229; styrke beredskapen, og at vi likevel sto overfor en krise som gj&#248;r det viktig &#229; erkjenne at det &#229; gardere seg mot alt, ogs&#229; er vanskelig. Vi vil selvsagt fortsatt komme tilbake til nye tiltak p&#229; dette omr&#229;det.</seg>
            </u>
            <note type="speaker">Per Sandberg (FrP) [10:50:14]:</note>
            <u who="PES" name="Per Sandberg (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e466">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e469">Jeg takker for svaret.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e471">Det er jo riktig som justisministeren sier, at politiet har f&#229;tt &#248;kte ressurser. Men da m&#229; man samtidig ogs&#229; ta med alle de nye oppgavene som politiet har f&#229;tt de ti siste &#229;rene, som har spist opp vesentlige deler av de nye ressursene.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e473">Jeg h&#248;rer justisministeren si at vi har en forsterket innsats. Da er det merkelig at vi opplever en nedbemanning i 22 av 27 politidistrikter. Derfor blir virkelighetsbeskrivelsen et problem n&#229;r det gjelder &#229; sette inn innsatsen p&#229; riktig sted og p&#229; riktig omr&#229;de.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e475">Vi har i det siste f&#229;tt innsikt i at vi har lavere politidekning enn noensinne. Den har g&#229;tt fra 1,8 til under 1,6 per 1 000 innbyggere. Vi skal opp til 2,2. Man opplever at man ikke tar imot anmeldelser, og at anmeldelser henlegges. I g&#229;r fikk vi Riksrevisjonens rapport, som p&#229;pekte at det var en oppklaringsrate p&#229; bare 17 pst. n&#229;r det gjaldt vinningskriminalitet.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e477">Jeg vil avslutte med &#229; invitere justisministeren til &#229; komme til Stortinget, til Fremskrittspartiet og opposisjonen, for om mulig &#229; komme fram til et forlik som raskt tegner et virkelighetsbilde som vi alle er enige om, og sette p&#229; plass ressurser umiddelbart.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [10:51:24]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e479">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e482">Jeg er enig i at politiet har mange og viktige oppgaver, ogs&#229; nye oppgaver. For &#229; l&#248;se disse er det viktig ikke bare &#229; ha ressurser, men &#229; sikre en balansert bruk av dem. Da blir bemanning, ny teknologi og utstyr viktig. Vi har diskutert polititettheten per 1 000 innbyggere. Den er, hvis vi inkluderer alle tjenestemennene p&#229; Politih&#248;gskolen og i s&#230;rorganene &#8211; og det tror jeg er viktig &#8211; p&#229; 1,61, og ikke under 1,6.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e484">En del av diskusjonen er ogs&#229;: Hva er virkeligheten knyttet til hvor sterk bemanning vi har? Vi har ansatt et st&#248;rre antall sivile, vi &#248;ker opptaket p&#229; Politih&#248;gskolen, vi gj&#248;r mye.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e486">Det er ogs&#229; riktig at det kom en rapport fra Riksrevisjonen i g&#229;r som viser en lavere oppklaringsprosent n&#229;r det gjelder vinningskriminaliteten. Det som kom i bakgrunnen, er at vi likevel kan glede oss over at antall vinningsforbrytelser g&#229;r ned, og at forebyggende innsats derfor nytter.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e489">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e490">Det blir tre oppf&#248;lgingssp&#248;rsm&#229;l &#8211; f&#248;rst Hans Frode Kielland Asmyhr.</seg>
            </u>
            <note type="speaker">Hans Frode Kielland Asmyhr (FrP) [10:52:42]:</note>
            <u who="HAFA" name="Hans Frode Kielland Asmyhr (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e492">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e495">Representanten Sandberg beskriver situasjonen i norsk politi meget presist. Det er ogs&#229; det inntrykket vi i justiskomiteen f&#229;r n&#229;r vi reiser rundt.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e497">Jeg tror at det r&#229;der en fryktkultur i norsk politi. Tjenestemenn t&#248;r ikke si klart fra om hvordan de mener situasjonen er. Jeg tror at vi har f&#229;tt en byr&#229;kratisering av landets politimestre som gj&#248;r at heller ikke de t&#248;r v&#230;re &#230;rlige om situasjonen. Uttalelser fra sentrale talsmenn i Arbeiderpartiet &#8211; hva er det dere klager over, vi har gitt dere s&#229; mye penger &#8211; bidrar ogs&#229; til &#229; dempe den debatten.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e499">I g&#229;r fikk vi Riksrevisjonens rapport hvor riksrevisoren sier at vi ikke kan leve med den situasjonen vi har i norsk politi. Det er ganske sterk tale fra landets riksrevisor. Hva vil statsr&#229;den gj&#248;re med denne kulturen?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [10:53:49]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e501">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e504">Jeg er klar over at opposisjonen ikke er betalt for &#229; skryte av regjeringens innsats, men jeg mener faktisk at det gj&#248;res en rekke gode ting i justissektoren og i politiet, og ikke minst av de mange tjenestemenn som hver dag gj&#248;r en ordentlig jobb.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e506">Jeg ble bekymret da jeg h&#248;rte at sp&#248;rsm&#229;l om fryktkultur kom opp. Som jeg ogs&#229; sa under h&#248;ringen i spesialkomiteen, ville dette v&#230;re et naturlig tema &#229; ta opp i neste styringsm&#248;te med Politidirektoratet. I etterkant av h&#248;ringen har mailvekslingen, slik jeg forst&#229;r det, ogs&#229; blitt offentliggjort, og man har forespurt de forskjellige politiorganisasjonene ved Oslo politidistrikt. S&#229; langt jeg skj&#248;nner, er det ikke kommet fram uttalelser fra noen av disse organisasjonene som bekrefter inntrykket av fryktkultur i Oslo.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e508">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e509">Andr&#233; Oktay Dahl &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Andr&#233; Oktay Dahl (H) [10:54:59]:</note>
            <u who="ADA" name="Andr&#233; Oktay Dahl (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e511">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e514">Jeg er veldig glad for at justisministeren husker godt og husker 1990-tallet, for da hadde vi langt flere synlige politifolk enn det vi har n&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e516">Dette handler om helt grunnleggende sp&#248;rsm&#229;l; det handler om trygghet, og det handler om tillit. Det handler om trygghet for og tillit til at samfunnet sl&#229;r tilbake. Denne tilliten er justisministeren og regjeringen i ferd med &#229; bygge ned.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e518">De fleste som ikke har hatt kontakt med politiet, har tillit fortsatt. Riksrevisjonens rapport viser at de som faktisk har kontakt med politiet, gradvis mister tilliten. Det er annerledes enn f.eks. i helsevesenet, hvor folk som leser avisen, har mindre tillit til helsevesenet enn de som faktisk har opplevd deler av helsevesenet. Da er alts&#229; sp&#248;rsm&#229;let: Oppfatter statsr&#229;den det i det hele tatt som problematisk at tilliten til politiet blant folk som m&#248;ter dem, er i ferd med &#229; synke? F&#248;ler statsr&#229;den som politisk leder i det hele tatt noe selvstendig ansvar for at bemanningen g&#229;r nedover, og at det varsles ytterligere nedbemanninger i flere politidistrikter i 2012?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [10:56:01]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e520">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e523">Debatten om mer synlig politi var like synlig p&#229; 1990-tallet som den er n&#229;. Jeg trekker i tvil om vi hadde et st&#248;rre antall tjenestemenn ute i gatene den gangen. Men n&#229;r det er sagt, deler vi oppfatningen av at vi trenger et mer synlig politi ute i gatene n&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e525">Jeg er bekymret for de tallene som kommer fram, som viser at tilliten til politiet reduseres etter et m&#248;te med tjenesten. Det er jeg ogs&#229; sikker p&#229; bekymrer politiet selv, b&#229;de ledelse og organisasjoner, og det er naturlig at vi jobber enda mer med dette. Det handler om ulike tiltak. Det handler ogs&#229; om bruk av ny teknologi, og det handler om &#229; kunne gi gode svar raskt og stille opp om noe skjer.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e527">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e528">Kjell Ingolf Ropstad &#8211; til siste oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Kjell Ingolf Ropstad (KrF) [10:57:13]:</note>
            <u who="KJR" name="Kjell Ingolf Ropstad (KrF)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e530">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e533">Statsr&#229;den mente at opposisjonen ikke er betalt for &#229; skryte av regjeringens politikk. Det kan for s&#229; vidt v&#230;re sant, men vi pr&#248;ver iallfall av og til &#229; v&#230;re redelige.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e535">I denne saken er det ikke opposisjonen som melder fra. Justiskomiteens leder sa i sin innledning at det nettopp var en leder i Politiets Fellesforbund som var ute og sa fra.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e537">Problemet er at politiet er meget bekymret. Det er andre gangen en har f&#229;tt en s&#229; tydelig bekymringsmelding p&#229; tv. Riksrevisjonens rapport viser f.eks., som flere har v&#230;rt inne p&#229;, at ni av ti boliginnbrudd ikke blir oppklart. Det verste er situasjonen der gjerningsmannen er kjent, og det likevel ikke blir gjort noe.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e539">Politiet er mindre synlig. Fra Agder ble det f.eks. meldt at det er stadig flere polititjenestemenn som blir skadet fordi det er f&#230;rre personer ute i situasjonene, og det gj&#248;r at det lettere blir krangler. Det betyr at virkelighetsforst&#229;elsen hos politiet og statsr&#229;den er forskjellig. Kan statsr&#229;den leve med at politiet beskriver situasjonen som s&#229; ille?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [10:58:22]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e541">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e544">B&#229;de representanten Ropstad og jeg er tilhengere av redelighet. Da regner jeg med at representanten ogs&#229; husker at jeg faktisk ber&#248;mmet representanten fra Politiets Fellesforbund for b&#229;de &#229; jobbe for &#248;kte ressurser og for &#229; synliggj&#248;re de mange oppgavene som tjenesten har.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e546">Diskusjonen om virkeligheten &#8211; vi bor heldigvis i et ganske s&#229; trygt land &#8211; har v&#230;rt en diskusjon som har g&#229;tt over lang tid. Jeg &#248;nsker et tett samarbeid med politiet, b&#229;de med ledelse og med organisasjoner, om hvordan vi skal adressere kriminalitetsutfordringene i Norge, og hvordan vi skal jobbe for &#229; v&#230;re best mulig beredt om noe skjer. Det p&#229;minner ikke minst fjor&#229;ret oss om er veldig viktig.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e548">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e549">Vi g&#229;r da til dagens siste hovedsp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Andr&#233; Oktay Dahl (H) [10:59:25]:</note>
            <u who="ADA" name="Andr&#233; Oktay Dahl (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e551">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e554">Opposisjonen er ikke betalt for &#229; svartmale, men posisjonen er heller ikke betalt for &#229; skj&#248;nnmale og dekke over, s&#229; justisministeren kan komme tilbake til talerstolen og f&#229; noen av sp&#248;rsm&#229;lene i reprise, for her er det grunnlag for &#229; stille flere.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e556">I Aftenposten i dag vises det til at en sterkt overbelastet operasjonsledelse m&#229;tte ivareta krisestabens oppgaver den f&#248;rste tiden. Det blir det opp til 22. juli-kommisjonen &#229; klargj&#248;re, men antydninger til at manglende operasjonskapasitet var der, visste vi fra f&#248;r. Derfor stilte jeg i h&#248;ringen med statsr&#229;den sp&#248;rsm&#229;l om antall operative tilgjengelig p&#229; vakt p&#229; Sentrum politistasjon en fredag ettermiddag. Da svarte statsr&#229;den at n&#229;r det gjelder bemanning, er det opp til 22. juli-kommisjonen &#229; vurdere det. N&#229;r det stilles sp&#248;rsm&#229;l om bemanning i landets &#248;vrige politidistrikt, svarer statsr&#229;den at det er det den enkelte politimesters jobb &#229; vurdere. Og stiller man sp&#248;rsm&#229;l om hva som eventuelt kan gj&#248;res for at disse politimestrene skal f&#229; gjort en bedre jobb, vises det til Politidirektoratet. I mellomtiden blir det alts&#229; f&#230;rre politifolk per innbygger. I l&#248;pet av de siste syv &#229;rene har vi derfor f&#229;tt et mer utrygt samfunn.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e558">N&#229; h&#229;per jeg at statsr&#229;den &#8211; uten &#229; komme med en lekse om opptaket til Politih&#248;gskolen for ti &#229;r siden og uten &#229; ramse opp en mulig effekt av politireformen i fremtiden eller et IKT-prosjekt &#8211; kan si noe om hva som er hennes ansvar. Hva er ambisjonsniv&#229;et til statsr&#229;den i 2012 og 2013 n&#229;r det gjelder politidekning, s&#229;nn at vi ikke kommer enda mer p&#229; etterskudd i forhold til de felles m&#229;lene som Stortinget har satt? Dette var ogs&#229; grunnlaget for det forrige sp&#248;rsm&#229;let.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [11:01:15]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e561">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e564">N&#229;r det gjelder ressursene til politiet, tror jeg vi er opptatt av det uansett hvor vi sitter &#8211; b&#229;de i regjering og i storting. Hvordan prioriteringene er, og hvilke ressurser som er allokert for dette form&#229;let, framg&#229;r p&#229; en god m&#229;te i budsjettproposisjon nr. 1 og tilh&#248;rende innstilling.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e566">Det er Politidirektoratet som tildeler penger til de enkelte distriktene, og da etter en ressursfordelingsmodell som er kjent. Oppgavene kan variere. Det vil v&#230;re de ulike politimestrene som vurderer hvordan ressursene best kan brukes, men likevel innenfor rammen av de prioriteringene som beskrives i skriv b&#229;de fra direktorat og departement, i tillegg til det som kommer fra regjering og storting. Dette systemet tror jeg representanten Oktay Dahl ogs&#229; er godt kjent med.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e568">Utfordringene kan v&#230;re ulike med hensyn til tid og geografi. Noen midler vil alltid v&#230;re satt av for &#229; kunne l&#248;se spesielle utfordringer som m&#229;tte komme i enkeltdistrikter, noe som var h&#248;yst aktuelt i fjor, og da for st&#248;rre deler av justissektoren, ikke bare for politiet. Her ligger det ogs&#229;, selvsagt, et spesielt ansvar hos b&#229;de politisk ledelse og direktoratsledelsen for &#229; m&#248;te disse utfordringene p&#229; en best mulig m&#229;te n&#229;r de oppst&#229;r.</seg>
            </u>
            <note type="speaker">Andr&#233; Oktay Dahl (H) [11:03:17]:</note>
            <u who="ADA" name="Andr&#233; Oktay Dahl (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e570">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e573">Systemet for ressurstildeling er H&#248;yre godt kjent med. Det er jo derfor enda mer rart at partikollegaer, heldigvis, varsler mer penger til Follo politidistrikt, som da er stikk i strid med det statsr&#229;den sier p&#229; en m&#229;te er systemet for &#229; tildele. Men det kunne v&#230;rt g&#248;y &#229; vite hvor mange penger man har tenkt &#229; gi til Follo, eventuelt hva de andre politidistriktene vil f&#229; ekstra, siden man erkjenner, for Follos del, at her sliter man &#8211; men det er andre politidistrikter som kanskje sliter enda mer.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e575">Jeg har lyst til &#229; gjenta sp&#248;rsm&#229;let: Vi er kjent med budsjettvedtakene i Stortinget, de har vi v&#230;rt med p&#229; &#229; stemme mot eller for, men hva slags ambisjon har statsr&#229;den for politidekningen i 2012? Hva er det i budsjettet som ligger der n&#229;, som gj&#248;r at vi f&#229;r en h&#248;yere &#8211; ikke lavere &#8211; politidekning? Vi har f&#229;tt en gradvis nedbemanning det siste &#229;ret, det er det vi f&#229;r varsler om fra over 20 politidistrikter allerede n&#229;. Innenfor det systemet statsr&#229;den er ansvarlig for: Hva er det som gj&#248;r at politidekningen kommer til &#229; &#248;ke i l&#248;pet av 2012 &#8211; ikke g&#229; ned, slik som varslene gir antydninger om?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [11:04:22]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e577">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e580">Det er en utfordring &#229; sikre tilstrekkelig med kvalifiserte og utdannede polititjenestemenn, det har vi hatt mange diskusjoner om, og vi har ogs&#229; ansatt sivile i etaten for &#229; kunne l&#248;se oppgaver. Det er ikke 1990-tallets opptak p&#229; Politih&#248;gskolen jeg snakker om, men de &#248;kte opptakene de siste &#229;rene.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e582">Follo har f&#229;tt oppmerksomhet &#8211; politisk ogs&#229; &#8211; i sv&#230;rt mange &#229;r. De har n&#229; v&#230;rt &#233;n av pilotene for ny organisering, og det er gledelig &#229; kunne registrere at vi kan dekke inn noen av de &#248;kte utgiftene de har hatt &#171;up front&#187; i den nye modellen. Det er, som resultat av godt politisk arbeid, ogs&#229; &#248;kte ressurser til politiet i 2012, noe som ogs&#229; kommer Follo til del i &#229;r.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e584">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e585">Det blir tre oppf&#248;lgingssp&#248;rsm&#229;l &#8211; f&#248;rst representanten Anders B. Werp.</seg>
            </u>
            <note type="speaker">Anders B. Werp (H) [11:05:37]:</note>
            <u who="AWE" name="Anders B. Werp (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e587">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e590">All erfaring viser oss at tryggheten i samfunnet henger n&#230;rt sammen med politiets tilstedev&#230;relse. Politiet skal v&#230;re til stede der behovet er st&#248;rst, og n&#229;r behovet er st&#248;rst. Det s&#229; vi ikke minst under voldtektsb&#248;lgen for noen m&#229;neder siden, da vi kunne lese at bemanningen i politiet var lavest p&#229; de tider av d&#248;gnet og p&#229; de tider i uken da voldtektene skjedde.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e592">S&#229; mitt sp&#248;rsm&#229;l til statsr&#229;den &#8211; i forlengelsen av hovedsp&#248;rsm&#229;let &#8211; er: Hva gj&#248;r statsr&#229;den for &#229; sikre politiets tilstedev&#230;relse n&#229;r behovet for trygghet og sikkerhet er st&#248;rst?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [11:06:27]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e594">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e597">Jeg er enig med representanten i at det er viktig &#229; sikre at politiet er til stede for &#229; l&#248;se de oppgavene de har, p&#229; en best mulig m&#229;te. Det er det b&#229;de Politidirektoratet og de enkelte distriktene som er n&#230;rmest til &#229; kunne gj&#248;re i detalj. Det handler selvsagt om tjenesteregulativer, og det handler om hvordan ressursene prioriteres mellom de ulike sektorene. Jeg er sv&#230;rt glad for at man satte inn ekstra ressurser i Oslo i m&#229;nedene f&#248;r jul. Vi hadde forferdelige overfallsvoldtekter, og det skapte uttrygghet i byen.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e599">Det er ogs&#229; viktig &#229; stille med riktig kompetanse. Derfor jobber b&#229;de Oslo politidistrikt og departementet med egne tiltak. Vi jobber ogs&#229; med en handlingsplan mot voldtekt, som et eksempel.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e601">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e602">Per Sandberg &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Per Sandberg (FrP) [11:07:40]:</note>
            <u who="PES" name="Per Sandberg (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e604">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e607">Jeg registrerer at justisministeren bare under spontansp&#248;rretimen har &#248;kt politidekningen &#8211; til 1,61. Jeg h&#229;per det ikke er tallteknikk &#8211; at man n&#229; skal inkludere flere og flere byr&#229;krater i politidekningen &#8211; for den tverrpolitiske enigheten om en dekning p&#229; 2 per 1 000 inkluderer operative tjenestemenn og -kvinner.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e609">Men et sp&#248;rsm&#229;l som er interessant, er: Vil politidekningen &#8211; under de samme systemene som vi har brukt tidligere for &#229; beregne dekning &#8211; bli h&#248;yere i &#229;r? Det er utfordringen til justisministeren. Jeg vil gjerne ha et svar p&#229; hvorvidt justisministeren tror at &#229;rets budsjettall vil f&#248;re til en &#248;kt dekning.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e611">S&#229; vil jeg f&#229; gjenta min invitasjon til justisministeren. Kan hun ikke n&#229; sette seg ned sammen med opposisjonen &#8211; Fremskrittspartiet kan gjerne st&#229; for invitasjonen og legge til rette for lokaliteter &#8211; slik at vi kan pr&#248;ve &#229; komme fram til en virkelighetsbeskrivelse som gir oss muligheter til &#229; rette inn tiltakene p&#229; riktig m&#229;te?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [11:08:49]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e613">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e616">Det var sp&#248;rsm&#229;l om politidekningen 1,61. Det er det tallet jeg har f&#229;tt opplyst fra Politidirektoratet ved &#229;rets slutt, n&#229;r man inkluderer alle tjenestemenn i distriktene, p&#229; Politih&#248;gskolen og i s&#230;rorganene. Jeg synes det er riktig &#229; ta med alle disse, og ikke bare ta med dem som tjenestegj&#248;r i distriktene.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e618">Vi har lagt til rette for et h&#248;yere antall tjenestemenn i &#229;r. Hvordan det sl&#229;r ut p&#229; politidekningen, handler jo ogs&#229; om befolkningsveksten. Jeg er sikker p&#229; at representanten Sandberg og jeg vil f&#229; anledning til &#229; ta den diskusjonen ved &#229;rets slutt &#8211; om vi skulle se tall med nedadg&#229;ende trend. Men ambisjonen m&#229; v&#230;re at de skal opp.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e620">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e621">Kjell Ingolf Ropstad &#8211; til dagens siste oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Kjell Ingolf Ropstad (KrF) [11:09:52]:</note>
            <u who="KJR" name="Kjell Ingolf Ropstad (KrF)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e623">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e626">Som gode setesd&#248;ler ble vi enige om &#229; v&#230;re redelige. Derfor skal jeg bruke tallene til statsr&#229;den.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e628">I 2008 var det 1,8 polititjenestemenn per 1 000 innbyggere i Norge. N&#229;, i 2012, er det alts&#229; 1,61 per 1 000 innbyggere. Hvis den utviklingen som denne regjeringen har lagt opp til, fortsetter, blir det 1,2 per 1 000 innbyggere i 2020 &#8211; hvis den samme utviklingen alts&#229; fortsetter.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e630">Hvis vi skal v&#230;re redelige, tenker jeg at n&#229;r det gjelder det m&#229;let vi alle har v&#230;rt enige om for 2020, to polititjenestemenn per 1 000 innbyggere, b&#248;r vi kanskje si om det er realistisk, og v&#230;re helt &#230;rlig her. Derfor sp&#248;r jeg statsr&#229;den: Er m&#229;let realistisk? Og hvis det er realistisk, hva er de &#229;rlige ambisjonene framover? Hva er dekningen i 2015? Hva tenker statsr&#229;den om dekningen i 2018?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [11:10:47]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e633">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e636">Jeg er veldig glad for det sp&#248;rsm&#229;let.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e638">Det er helt riktig som representanten p&#229;peker, at det er en nedadg&#229;ende trend, og det har bekymret regjeringen s&#229; sterkt at vi har doblet opptaket til Politih&#248;gskolen.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e640">S&#229; skal jeg v&#230;re den f&#248;rste til &#229; uttrykke ut&#229;lmodighet &#8211; det tar tid &#229; utdanne studentene. Vi mottar snart de f&#248;rste utdannede kullene etter det h&#248;yere opptaket. Jeg mener ut fra det at m&#229;let om en dekning p&#229; to per 1 000 i 2020 er realistisk. Dette er noe vi blir n&#248;dt til &#229; f&#248;lge n&#248;ye, og regjeringen m&#229; selvsagt ogs&#229; l&#248;pende vurdere tiltak. Hvordan det sl&#229;r ut p&#229; enkelt&#229;r framover, henger ogs&#229;, som jeg nevnte, sammen med befolkningsveksten. Det kan jo v&#230;re en vekst som utvikler seg slik at man m&#229; ta i bruk ekstratiltak.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e642">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e643">Dermed er den muntlige sp&#248;rretimen omme, og vi g&#229;r over til den ordin&#230;re sp&#248;rretimen.</seg>
            </u>
         </div>
         <div type="debateSection">
            <note type="uth">Sak nr. 2</note>
            <note type="tit">[11:11:55]</note>
            <note type="saktit">Ordin&#230;r sp&#248;rretime</note>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e654">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e655">Det blir noen endringer i den oppsatte sp&#248;rsm&#229;lslisten. Presidenten viser i den sammenheng til den oversikt som er omdelt p&#229; representantenes plasser i salen.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e657">De foresl&#229;tte endringer foresl&#229;s godkjent. &#8211; Det anses vedtatt.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e659">Endringene var som f&#248;lger:</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e661">Sp&#248;rsm&#229;l 5, fra representanten Henning Warloe til milj&#248;- og utviklingsministeren, utsettes til neste sp&#248;rretime, da statsr&#229;den er bortreist.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e663">Sp&#248;rsm&#229;l 7, fra representanten Svein Fl&#229;tten til landbruks- og matministeren, utsettes til neste sp&#248;rretime, da statsr&#229;den er bortreist.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 1</note>
            <note type="speaker">Elisabeth Aspaker (H) [11:12:22]:</note>
            <u who="EAS" name="Elisabeth Aspaker (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e669">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e672">&#171;Med Kunnskapsl&#248;ftet skulle flinke elever f&#229; mulighet til &#229; bryne seg p&#229; faglige utfordringer utover eget trinn i skolen. If&#248;lge Kommunal Rapport er det skole&#229;ret 2011/2012 kun 45 kommuner som gir et slikt tilbud til elevene.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e674">Hvilke tiltak vil statsr&#229;den n&#229; iverksette for &#229; sikre skoleflinke elever, uavhengig av bosted, et mer utfordrende oppl&#230;ringstilbud og samme mulighet til &#229; ta fag p&#229; videreg&#229;ende niv&#229;?&#187;</seg>
            </u>
            <note type="uth">&#216;yvind Korsberg</note>
            <note type="a">hadde her overtatt presidentplassen.</note>
            <note type="speaker">Statsr&#229;d Kristin Halvorsen [11:13:04]:</note>
            <u who="KHA" name="Statsr&#229;d Kristin Halvorsen" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e681">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e684">Det regelverket vi har i dag, legger til rette for at elevene p&#229; ungdomstrinnet skal kunne f&#248;lge oppl&#230;ring i matematikk, engelsk, fremmedspr&#229;k, naturfag og samfunnsfag p&#229; videreg&#229;ende oppl&#230;ringsniv&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e686">Dette ble ogs&#229; s&#230;rlig fremhevet i ungdomstrinnsmeldingen. Der p&#229;pekte vi at elever som &#248;nsker &#229; f&#229; st&#248;rre utfordringer i fag, skal kunne bruke den tiden som er satt av til de nye valgfagene, til bl.a. &#229; ta fag fra videreg&#229;ende oppl&#230;ring. Jeg vil p&#229; den m&#229;ten legge bedre til rette for at skolene skal kunne tilby dette til elever som &#248;nsker &#229; ha mer &#229; strekke seg etter.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e688">Forskning viser at det som virker mest motiverende p&#229; elever som er s&#230;rlig sterke i fag, er &#229; ha mulighet til raskere progresjon i fagene. Jeg &#248;nsker derfor &#229; utvide ordningen med &#229; kunne ta fag p&#229; videreg&#229;ende oppl&#230;ringsniv&#229; ved ogs&#229; &#229; &#229;pne for &#229; ta eksamen p&#229; et tidligere tidspunkt enn 10. trinn.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e690">Dette skal imidlertid p&#229; h&#248;ring, og det tas sikte p&#229; at eventuelle endringer skal tre i kraft fra 1. august i &#229;r. Samme muligheter skal ogs&#229; gjelde for elever i private skoler.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e692">Det er lagt opp til at dette skal v&#230;re et frivillig tilbud til de elevene som har de sterkeste prestasjonene i fag.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e694">Jeg merker at det er en &#248;kt interesse i kommuner og fylker for &#229; legge til rette for lokale l&#248;sninger og tilby elevene dette, s&#230;rlig fordi det n&#229; er veldig tydelig at dette kan v&#230;re noe man holder p&#229; med i valgfagstimene. Utdanningsdirektoratet vil ogs&#229; i h&#248;ringen av forskriften sp&#248;rre kommunene om hva som skal til for &#229; stimulere flere skoler til &#229; tilby ordningen til sine elever.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e696">Representanten Aspaker p&#229;peker at dette tilbudet m&#229; gjelde alle elever uavhengig av bosted, og det er jeg helt enig i. Derfor har vi satt i gang et samarbeid med IKT-senteret og Matematikksenteret for &#229; utvikle en virtuell skole i faget matematikk, nettopp for at det skal kunne v&#230;re et tilbud p&#229; nett til elever som trenger noen flere utfordringer i matematikk. Arbeidet er startet, og det skal pr&#248;ves ut allerede i 2013. Hvis vi f&#229;r interessante erfaringer fra dette, er dette en mulig m&#229;te for &#229; sikre at de elevene som g&#229;r p&#229; ungdomsskoler som ikke ligger tett p&#229; videreg&#229;ende skoler, og som dermed enkelt kan f&#248;lge undervisning eller opplegg der, kan f&#229; det mer skreddersydd i forhold til det utgangspunktet de selv har.</seg>
            </u>
            <note type="speaker">Elisabeth Aspaker (H) [11:15:41]:</note>
            <u who="EAS" name="Elisabeth Aspaker (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e698">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e701">Jeg takker statsr&#229;den for svaret, men jeg er veldig bekymret. Hvis vi tar utgangspunkt i at vi har 60 000 elever i et &#229;rskull, har vi 180 000 p&#229; ungdomstrinnet, og av dem er det i underkant av 1 000 &#8211; alts&#229; i underkant av 1 000 av 180 000 &#8211; som n&#229; f&#229;r et s&#229;nt tilbud. I Oslo og Akershus er det 668 av 956. &#216;vrige fylker har mindre enn 42, og fire fylker har mindre enn fem elever som f&#229;r et s&#229;nt tilbud. Det tyder p&#229; at enten tar man ikke det ansvaret man har ute, eller s&#229; er departementet altfor lite &#171;hands on&#187;.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e703">Da vi behandlet ungdomsskolemeldingen i Stortinget, foreslo H&#248;yre at man for flinke elever skulle ha den samme presisering i oppl&#230;ringsloven som man har for svake elever n&#229;r det gjelder spesialundervisning, at man skulle ha en &#171;rett til&#187;, og at man skulle finne en l&#248;sning for finansiering n&#229;r det gjelder denne elevgruppen. Ser ikke statsr&#229;den at det er mange uavklarte sp&#248;rsm&#229;l her som kan gj&#248;re at man ikke f&#229;r det til i de aller fleste kommunene i landet?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Kristin Halvorsen [11:16:45]:</note>
            <u who="KHA" name="Statsr&#229;d Kristin Halvorsen" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e705">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e708">Det er derfor vi sp&#248;r i h&#248;ringsrunden ogs&#229; om hva slags synspunkter h&#248;ringsinstansene har for at vi skal kunne lykkes med at flere elever f&#229;r det tilbudet.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e710">Det som er en utfordring n&#229;r vi skal tilrettelegge p&#229; denne m&#229;ten, er at Norge ser ganske forskjellig ut. Det er klart at i Oslo-omr&#229;det, hvor det er kort vei mellom ungdomsskoler og videreg&#229;ende skoler, er det mye som ligger til rette for at man kan komme i gang med den typen arbeid raskt. S&#229;nn vil det ogs&#229; v&#230;re i mange andre st&#248;rre byer. Men jeg er ogs&#229; opptatt av at elever som bor i mer grisgrendte str&#248;k, skal ha muligheten for &#229; f&#229; den typen tilbud. Derfor er nettopp nettbaserte l&#248;sninger interessant i den sammenhengen.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e712">Jeg er helt enig i at under 1 000 elever p&#229; landsbasis er for lavt i forhold til dette. Men det vi f&#248;rst og fremst tenker p&#229; i m&#229;lgruppen for disse elevene, er dem som kommer p&#229; 9. og 10. trinn, og som trenger flere faglige utfordringer.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e714">Jeg merker allerede at det er mye st&#248;rre interesse rundt omkring p&#229; ungdomsskolene og i fylkene for &#229; f&#229; til et godt samarbeid, og jeg regner med at dette kommer til &#229; utvides.</seg>
            </u>
            <note type="speaker">Elisabeth Aspaker (H) [11:17:52]:</note>
            <u who="EAS" name="Elisabeth Aspaker (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e716">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e719">Jeg konstaterer at rett nok har vi hatt ungdomsskolemeldingen nettopp, men denne rettigheten til flinke elever kom med Kunnskapsl&#248;ftet. N&#229; er det en kunnskapsminister fra SV som representerer en regjering som har hatt ansvaret for innf&#248;ring av Kunnskapsl&#248;ftet fra 2006. P&#229; seks &#229;r n&#229; er man alts&#229; ikke kommet lenger enn at to fylker har ingen elever, M&#248;re og Romsdal har null, Buskerud har to elever. Det er s&#229; svake tall at man kan ikke forklare det med at ungdomsskoler og videreg&#229;ende skoler ligger s&#229; langt fra hverandre at det ikke er mulig &#229; f&#229; til denne typen koblinger.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e721">Min utfordring til statsr&#229;den er: Hvis man virkelig mener alvor med at fellesskolen er det som p&#229; en m&#229;te elever skal trakte etter i Norge, hvis man mener alvor med at vi skal ha et likeverdig oppl&#230;ringstilbud, hvor flinke elever skal ha akkurat samme rett til tilpasset oppl&#230;ring som svake elever har via sine rettigheter n&#229;r det gjelder spesialundervisning i oppl&#230;ringsloven, ser ikke da statsr&#229;den at oppl&#230;ringsloven i dag har store svakheter n&#229;r flinke elever ikke har noe lovmessig grunnlag som gir dem mulighet til &#229; f&#229; oppfylt sin likeverdige oppl&#230;ring?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Kristin Halvorsen [11:19:01]:</note>
            <u who="KHA" name="Statsr&#229;d Kristin Halvorsen" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e723">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e726">Det er ikke spesialundervisning vi snakker om i denne sammenhengen. Jeg har stor tro p&#229; at kommuner og fylker ser den problemstillingen, og at de blir stadig bedre kjent med dette, slik at de b&#229;de i forhold til det regelverket som er, og i forhold til de tilbudene vi n&#229; skal gi til elever p&#229; ungdomsskolen videre framover, vil komme til &#229; legge seg i selen for &#229; f&#229; utviklet dette tilbudet. Jeg deler den ut&#229;lmodigheten som representanten Aspaker har i forhold til at vi skal lykkes bedre p&#229; det omr&#229;det, men jeg er helt sikker p&#229; at oppmerksomheten n&#229; rundt omkring i Skole-Norge og i kommuner og fylker er mye st&#248;rre p&#229; dette omr&#229;det enn tidligere.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e728">Jeg har lyst til &#229; understreke at dette gjelder ogs&#229; elever p&#229; videreg&#229;ende trinn, som vi &#248;nsker skal f&#229; muligheten til f.eks. &#229; f&#248;lge fag p&#229; en h&#248;yskole eller et universitet, nettopp fordi vi vet at progresjon &#8211; alts&#229; det &#229; kunne g&#229; videre faglig sett med flere utfordringer &#8211; er det som holder motivasjonen oppe for disse elevene. Og motivasjon er nettopp hovedtemaet for hele ungdomstrinnet.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 2</note>
            <note type="speaker">Per Roar Bredvold (FrP) [11:20:19]:</note>
            <u who="PB" name="Per Roar Bredvold (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e734">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e737">Jeg &#248;nsker &#229; stille f&#248;lgende sp&#248;rsm&#229;l til kommunal- og regionalministeren:</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e739">&#171;Gl&#229;mdalsregionen i Hedmark kom p&#229; delt sisteplass i N&#230;ringsNM 2011. Kommunevis kom flere hedmarkskommuner p&#229; plassene rundt nr. 400.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e741">Hva gj&#248;r etter statsr&#229;dens mening denne regionen og en del hedmarkskommuner feil n&#229;r det skjer s&#229; lite n&#230;ringsutvikling at man blir rangert s&#229; d&#229;rlig, og hva vil statsr&#229;den bidra med for &#229; styrke n&#230;ringsutviklingen i b&#229;de Hedmark og resten av landet?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Liv Signe Navarsete [11:20:56]:</note>
            <u who="LSN" name="Statsr&#229;d Liv Signe Navarsete" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e743">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e746">N&#230;ringslivet i Hedmark har eit stort innslag av n&#230;ringar som i dag er i sterk omstilling eller tilbakegang over heile landet. Samstundes ligg fylket geografisk langt unna dei omr&#229;da som er naturlege lokaliseringsstader for dei n&#230;ringane som har den sterkaste veksten i &#248;konomien i dag. Eg tenkjer d&#229; t.d. p&#229; oljen&#230;ringa, p&#229; dei maritime og marine n&#230;ringane og p&#229; fleire av dei nye tenesteytande n&#230;ringane.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e748">I ei rangering som representanten Bredvold syner til, vil n&#248;dvendigvis nokre kome fyrst, medan andre kjem eit stykke ned p&#229; lista. At desse d&#229; gjer noko gale, slik representanten Bredvold vil ha meg til &#229; seie, vil eg ikkje vere med p&#229;. Plasseringa p&#229; lista er sj&#248;lvsagt avhengig av dei kriteria som vert nytta, og dei f&#248;resetnadene dei ulike kommunane har for &#229; score p&#229; desse kriteria. Slik eg kjenner Gl&#229;mdalsregionen og Hedmark fylke, vil eg tvert imot seie at dei gjer sv&#230;rt mykje rett i arbeidet sitt for ei positiv n&#230;ringsutvikling.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e750">Det avgjerande for all utvikling er at n&#230;ringslivet omstiller seg og sj&#248;lv tek vare p&#229; dei moglegheitene som finst. Fr&#229; det offentlege si side kan me leggje til rette b&#229;de gjennom m&#229;lretta verkemiddel og gjennom generelle rammevilk&#229;r. Her vil eg nemne verkemidla gjennom b&#229;de Innovasjon Norge og SIVA. N&#229;r det gjeld rammevilk&#229;r, vil eg s&#230;rskilt nemne den differensierte arbeidsgivaravgifta som store delar av Gl&#229;mdalsregionen nyt godt av. P&#229; oppmoding har &#242;g KRD tildelt fylkeskommunen ekstra skj&#248;nsmidlar til omstilling av n&#230;ringslivet i Kongsvinger.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e752">Eg veit at det er eit godt og tillitsfullt samarbeid mellom n&#230;ringslivet og lokale og regionale styresmakter i Hedmark. I det siste halve &#229;ret har dette gitt seg utslag i at SIVA har etablert tre n&#230;ringshagar i Gl&#229;mdalsregionen og ein industriinkubator i Kongsvinger. Dette er verkemiddel som er retta inn mot kunnskapsbaserte arbeidsplassar.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e754">Det er ikkje gjort over natta &#229; omstille eit samfunn som i stor grad har vore tufta p&#229; tradisjonell n&#230;ringsverksemd, til nye n&#230;ringar der kunnskap og menneskelege ressursar p&#229; mange vis vert viktigare. Fr&#229; departementet si side vil me leggje mykje arbeid i &#229; f&#248;lgje opp utgreiinga om korleis ein kan f&#229; til ei betre spreiing av dei kunnskapsbaserte arbeidsplassane.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e756">Eg vonar Hedmark ogs&#229; vil ha nytte av denne innsatsen. Eg har med eigne auge sett d&#248;me fr&#229; fylket som gjer meg overtydd om at Hedmark er p&#229; rett veg i si satsing, og eg har stor tru p&#229; at b&#229;de Gl&#229;mdalsregionen og andre kommunar i fylket vil vere i stand til &#229; klatre h&#248;gare p&#229; lista i framtidige N&#230;ringsNM.</seg>
            </u>
            <note type="speaker">Per Roar Bredvold (FrP) [11:23:25]:</note>
            <u who="PB" name="Per Roar Bredvold (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e758">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e761">Jeg takker statsr&#229;den for svaret.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e763">Det er sikkert mange m&#229;ter &#229; gj&#248;re dette p&#229;, og statsr&#229;den har kanskje v&#230;rt innom noen av dem.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e765">Det vi sliter med i Hedmark, er at vi er et grensefylke til Sverige, bl.a. grenser V&#228;rmland til oss. Bare p&#229; grunn av handelslekkasjen dit sikres 2 000 svenske jobber. S&#229; kan man sp&#248;rre seg hvorfor man har en handelslekkasje. Selvf&#248;lgelig er det mange &#229;rsaker til det &#8211; det kan v&#230;re servicetilbudet, det kan v&#230;re tilbudet av varer, men det kan ogs&#229; v&#230;re p&#229; grunn av at varer er billigere fordi vi har mye skatter og avgifter i Norge, og s&#229; reiser man til Sverige og handler. Noe annet kan v&#230;re samferdsel, som statsr&#229;den ikke var innom i det hele tatt. Vi har bl.a. rv. 20, som n&#229; snart blir rv. 2.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e767">Jeg vil gjerne h&#248;re litt om hva statsr&#229;den mener om et forholdsvis h&#248;yt skatte- og avgiftsniv&#229; i Norge kontra i Sverige, og vil gjerne ogs&#229; h&#248;re om samferdsel.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Liv Signe Navarsete [11:24:28]:</note>
            <u who="LSN" name="Statsr&#229;d Liv Signe Navarsete" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e769">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e772">Det vil verte litt langt dersom eg skal ta ei utgreiing om det norske skatte- og avgiftssystemet.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e774">Men at grensehandel kan ha betyding, kan ein ikkje avsl&#229;. Samtidig er det slik at det finst grenseregionar som sk&#229;rar h&#248;gare i det same NM-et som det vart vist til i sp&#248;rsm&#229;let. S&#229; eg trur det viktige ein gjer i Gl&#229;mdalen og andre regionar, anten dei er grenseregionar eller andre arbeidsmarknadsregionar, er &#229; definere sin eigen styrke. Ein m&#229; definere kva ein er god p&#229;, definere dei menneskelege og naturgitte naturressursane, ikkje minst nytte dei moglegheitene som ligg gjennom Innovasjon Norge, SIVA og andre &#8211; eit godt samarbeid med fylkeskommunen er &#242;g ein viktig bit &#8211; til &#229; lyfte seg sj&#248;lv. Det har vist seg at det er det som er framtidas l&#248;ysingar i dei regionane som skal greie &#229; konkurrere i framtida.</seg>
            </u>
            <note type="speaker">Per Roar Bredvold (FrP) [11:25:34]:</note>
            <u who="PB" name="Per Roar Bredvold (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e776">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e779">Jeg takker for et egentlig bedre svar, for det handler om &#229; l&#248;fte seg selv.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e781">Men vi har noe som heter &#171;fylkesmann&#187;, som ikke gir innbyggerne i Hedmark muligheter til &#229; l&#248;fte seg selv. Vi har naturgitte ressurser, f.eks. muligheten til &#229; kj&#248;re sn&#248;scooter, men der sier fylkesmannen nei, det kan v&#230;re en rovdyrpolitikk som ikke er i tr&#229;d med &#248;nskene til dem som bor i Hedmark &#8211; og masse s&#229;nt. S&#229; det &#229; l&#248;fte seg selv er viktig. Men samtidig som man sier at man skal l&#248;fte seg selv, m&#229; man gi en mulighet til &#229; kunne l&#248;fte seg selv. Mange f&#248;ler at fylkesmannen er en sterk bremsekloss. Det kan gjelde det &#229; lage et hyttefelt, f.eks. Ofte handler det om livskvalitet og bolyst, og hvis man f&#229;r de to tingene, f&#229;r man etter min mening ogs&#229; et n&#230;ringsliv som fungerer. Derfor m&#229; fylkesmannen v&#230;re mer smidig og si ja til mye mer enn han gj&#248;r. P&#229; den m&#229;ten kan vi f&#229; et n&#230;ringsliv som l&#248;fter seg selv, og en befolkning som l&#248;fter seg selv, og som sagt f&#229; ikke minst livskvalitet og bolyst.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Liv Signe Navarsete [11:26:37]:</note>
            <u who="LSN" name="Statsr&#229;d Liv Signe Navarsete" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e783">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e786">Eg kan seie meg samd i mykje av det representanten Bredvold her seier.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e788">Derfor har &#242;g regjeringa vore oppteken av &#229; f&#229; p&#229; plass eit godt rovdyrforlik som skal vere tydeleg n&#229;r det gjeld kva fylkesmannen skal gjere, og kva rovdyrnemndene &#8211; dei som er folkevalde til det arbeidet &#8211; skal gjere. Me har vore opptekne av &#229; st&#248;tte opp om dei naturbaserte n&#230;ringane i b&#229;de Hedmark og resten av landet, nettopp fordi me ser at anten det gjeld arbeid innan turisme, kortreist mat eller andre naturbaserte arbeidsplassar, s&#229; er det grobotn for dei. Me ser det &#242;g i n&#230;ringshagane i Gl&#229;mdalen, og eg har sj&#248;lv vore i Odalen og m&#248;tt spenstige gr&#252;nderar. Ein av dei sit i gr&#252;nderr&#229;det mitt, og han har utvikla &#171;twintip&#187; vasski og eksporterer til 14 land &#8211; spennande. Det &#229; ha tru p&#229; eigne ressursar og st&#248;tte opp om dei som vil noko, er ei viktig oppskrift, og s&#229; f&#229;r ein f&#229; hindringane or vegen.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 3</note>
            <note type="speaker">Arve Kambe (H) [11:27:57]:</note>
            <u who="ARK" name="Arve Kambe (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e794">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e797">Mitt sp&#248;rsm&#229;l g&#229;r til kommunal- og regionalministeren:</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e799">&#171;Husbankens regelverk for investeringstilskudd til private sykehjem gj&#248;r det i praksis umulig for private eiere med interkommunalt tilbud &#229; motta tilskuddet, fordi hverken vertskommune eller kj&#248;perkommunene vil garantere for bel&#248;pet i henhold til regelverket.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e801">Vil statsr&#229;den utarbeide et regelverk som tar hensyn til denne problemstillingen, slik at det blir mulig &#229; motta tilskuddet for f.eks. S&#248;ster Ninas Sykehjem i Jevnaker n&#229;r det er brukere fra flere kommuner slik signalene er i Samhandlingsreformen og interkommunalt samarbeid?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Liv Signe Navarsete [11:28:41]:</note>
            <u who="LSN" name="Statsr&#229;d Liv Signe Navarsete" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e803">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e806">Det er kommunane som har ansvaret for &#229; tilby sjukeheimsplassar og omsorgsbustader til menneske som har behov for helse- og omsorgstenester heile d&#248;gnet. Investeringstilskotet er eit verkemiddel for kommunane i arbeidet med &#229; fornye og byggje ut tilbodet av heild&#248;gns omsorgsplassar. Derfor er det kommunane som kan s&#248;kje Husbanken om investeringstilskot, og som m&#229; vurdere om det er behov for auka utbygging og modernisering av sjukeheimar og omsorgsbustader. Det er kommunane sj&#248;lve som best veit kva behov dei har for heild&#248;gns omsorgsplassar.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e808">Investeringstilskotet vart i fjor endra, ved at h&#248;vet til &#229; gi tilskot vidare til ideelle akt&#248;rar vart avvikla. Samtidig vart det opna for at kommunane &#242;g kan f&#229; tilskot for omsorgsplassar som vert etablerte og drivne av andre akt&#248;rar, b&#229;de ideelle og kommersielle. Kommunane st&#229;r dermed fritt til &#229; velje om dei vil byggje og drive omsorgsplassar sj&#248;lve, eller om dei heilt eller delvis vil kj&#248;pe tenesta av frivillige og ideelle organisasjonar, private omsorgsfirma eller andre. N&#229;r kommunen kj&#248;per tenester, skal dette skje p&#229; vanlege forretningsvilk&#229;r, og regelverka for offentlege framskaffingar og statsst&#248;nad skal verte f&#248;lgde. Det sentrale for regjeringa er at kommunen skal disponere plassane i 30 &#229;r. Eg viser til Prop. 65 S for 2010&#8211;2011, Styrking av investeringstilskotet til omsorgsbustader og sjukeheimsplassar, som vart behandla i Stortinget i fjor v&#229;r.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e810">Endringa i reglane for investeringstilskotet er ei tilpassing til dei overordna juridiske rammevilk&#229;ra i regelverka for offentlege framskaffingar og statsst&#248;nad. Desse regelverka ligg fast. Reglane for investeringstilskotet er no &#242;g tilpassa kommunane sitt ansvar etter helse- og omsorgslovgivinga.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e812">N&#229;r det gjeld S&#248;ster Ninas Sykehjem og andre som til byr interkommunale omsorgstilbod, vil det vere dei kommunane som kj&#248;per omsorgsplassar, som m&#229; s&#248;kje Husbanken om tilskot. Investeringskostnaden og investeringsrisikoen vil i s&#229; fall inng&#229; i den prisen partane avtaler for tenestetilbodet.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e814">Regjeringa auka i fjor &#242;g tilskotssatsane og avvikla prioriteringa til fylkesmennene av kva kommunar som skal f&#229; tilskot, og fordelinga av rammer p&#229; husbankregionar og fylke. Samla har endringane i ordninga gitt kommunane st&#248;rre spelerom i arbeidet med &#229; f&#229; p&#229; plass eit framtidsretta omsorgstilbod. Endringane sikrar st&#248;rre lokalt sj&#248;lvstyre, og eg er sikker p&#229; at dei &#242;g vil gi gode l&#248;ysingar rundt om i kommunane.</seg>
            </u>
            <note type="speaker">Arve Kambe (H) [11:31:07]:</note>
            <u who="ARK" name="Arve Kambe (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e816">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e819">Jeg hadde jo i sin tid et skriftlig sp&#248;rsm&#229;l til statsr&#229;den, og jeg opplevde at svaret var s&#229; d&#229;rlig at jeg mente at statsr&#229;den gjerne ikke helt skj&#248;nte det. Dermed &#248;nsker jeg &#229; ha en diskusjon her i dag.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e821">Dette svaret er jo egentlig en repetisjon av det forrige svaret, som jeg tror statsr&#229;den gjerne ikke helt ser konsekvensen av. Dette er et l&#248;sningsorientert sp&#248;rsm&#229;l til statsr&#229;den hvor alts&#229; et interkommunalt sykehjem opplever at de ikke f&#229;r det investeringstilskuddet som ingen har noe imot at de skal f&#229;. Men de f&#229;r det ikke fordi Husbanken og Kommunaldepartementet rett og slett ikke har tenkt p&#229; det, fordi det finnes s&#229; f&#229; eksempler p&#229; denne type sykehjem. N&#229;r de da skal utvide fra 34 plasser til ca. 50 plasser, er det ingen som har tenkt p&#229; at interkommunale sykehjem er det ingen kommuner som er ansvarlig for i 30 &#229;r. Dermed trenger disse en s&#230;rhjelp i Kommunaldepartementet og i Husbanken, noe som hittil ikke er l&#248;st. Konsekvensen er at sykehjemmet ikke f&#229;r den utvidelsen som de trenger.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Liv Signe Navarsete [11:32:11]:</note>
            <u who="LSN" name="Statsr&#229;d Liv Signe Navarsete" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e823">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e826">Slik eg ser det, er det ingen ting i vegen for at dei samarbeidande kommunane kan f&#229; midlar til &#229; utvide tilbodet, men d&#229; m&#229; dei &#242;g forplikte seg til &#229; bruke plassane. Det burde jo for s&#229; vidt &#242;g vere ei tryggheit for investeringane at ein er sikker p&#229; at plassane vert brukte, noko eg er heilt trygg p&#229; at dei kjem til &#229; verte, med den veksten me ser i talet p&#229; eldre. S&#229; tilskotet er jo eit forhold berre mellom Husbanken og kommunen. I dette tilfellet er det kommunane som i samarbeid kan kj&#248;pe omsorgsplassar, og det er jo dei som m&#229; s&#248;kje Husbanken om tilskot.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e828">Eg er oppteken av at me ikkje skal leggje hindringar i vegen for smidige l&#248;ysingar, og eg er veldig for interkommunalt samarbeid. S&#229; i den grad det er eit tilfelle her som me m&#229; sj&#229; n&#230;rare p&#229;, er eg &#242;g villig til &#229; gjere det, dersom det er noko </seg><note>(presidenten klubber) </note><seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e828s1">&#8230;</seg>
            </u>
            <note type="speaker">Arve Kambe (H) [11:33:20]:</note>
            <u who="ARK" name="Arve Kambe (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e830">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e833">Jeg opplever det ogs&#229; slik at det b&#248;r v&#230;re en vilje til dette, s&#230;rlig i departementet, som ogs&#229; lager reglene til Husbanken, for statsr&#229;den sier at det ikke skal v&#230;re noe i veien for at dette sykehjemmet skal f&#229; investeringstilskudd. Det er jeg enig i. Problemet, som jeg ber statsr&#229;den om &#229; ta p&#229; alvor, er at en kommune som Jevnaker som har full sykehjemsdekning, sier at de ikke trenger dette sykehjemmet, men det har eksistert siden 1950-tallet. Gjerdrum kommune, Ringerike kommune og Oslo kommune er store kj&#248;pere av tjenester, men ingen av dem kan jo garantere i 30 &#229;r &#229; v&#230;re ansvarlig for investeringstilskuddet, for &#8211; som statsr&#229;den ogs&#229; sier &#8211; lov om offentlige anskaffelser gjelder ogs&#229; ved innkj&#248;p av sykehjemsplasser i privat regi, i en periode p&#229; gjerne ett, to, tre, fire og fem &#229;r. Dermed er det ingen av de kommunene som kj&#248;per tjenestene, som har mulighet til eller &#248;nske om &#229; gj&#248;re det.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e835">Da er mitt sp&#248;rsm&#229;l til Navarsete: Vil statsr&#229;den s&#248;rge for at Husbanken og Kommunaldepartementet sammen finner en l&#248;sning, slik at dette sykehjemmet og andre kan l&#248;se dette problemet istedenfor &#229; lage et problem?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Liv Signe Navarsete [11:34:27]:</note>
            <u who="LSN" name="Statsr&#229;d Liv Signe Navarsete" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e837">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e840">Eg h&#229;par at denne statsr&#229;den er kjend for &#229; vere l&#248;ysingsorientert og &#248;nskjer &#229; finne gode l&#248;ysingar. Eg skal i dag ha eit m&#248;te med Husbanken om ei heilt anna sak, men eg skal ta med meg denne problemstillinga inn i det m&#248;tet og gi Husbanken i oppdrag &#229; sj&#229; p&#229; kva som eventuelt m&#229; gjerast for &#229; l&#248;yse denne type saker. S&#229; h&#229;par eg me kan finne ei smidig l&#248;ysing p&#229; det, for eg trur at alle er opptekne av at b&#229;de denne sjukeheimen og tilsvarande sjukeheimar som har interkommunal karakter, skal ha moglegheita til &#229; f&#229; utvida si verksemd.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e842">Det er s&#229; langt eg kan g&#229;, men det h&#229;par eg viser ein positiv vilje iallfall til &#229; pr&#248;ve &#229; finne ei l&#248;ysing.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 4</note>
            <note type="speaker">Jan Arild Ellingsen (FrP) [11:35:25]:</note>
            <u who="JAE" name="Jan Arild Ellingsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e848">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e851">Jeg har f&#248;lgende sp&#248;rsm&#229;l til justisministeren:</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e853">&#171;Diskusjonen om et mulig fremtidig fengsel i L&#248;dingen har p&#229;g&#229;tt i mange &#229;r. Soningsk&#248;en har s&#229; vidt undertegnede kjenner til, &#248;kt igjen, og behovene for ordin&#230;re soningsplasser og varetektsplasser er s&#229;ledes fortsatt til stede. Tidligere statsr&#229;d Knut Storberget og statssekret&#230;rer fra Justis- og beredskapsdepartementet har bes&#248;kt L&#248;dingen flere ganger uten at noen avgj&#248;relse er tatt.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e855">N&#229;r forventer dagens statsr&#229;d at en endelig avgj&#248;relse vil bli tatt?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [11:35:55]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e857">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e860">Justisdepartementet har gitt kriminalomsorgens sentrale forvaltning i oppdrag &#229; utarbeide en samlet kapasitetsplan med enhetsstruktur for fengslene og friomsorgskontorene. I planen skal det vurderes hvordan kapasiteten i kriminalomsorgen b&#248;r settes sammen for &#229; dekke framtidig kapasitetsbehov og legge til rette for en straffegjennomf&#248;ring etter intensjonene i St.meld. nr. 37 for 2007&#8211;2008 Straff som virker &#8211; mindre kriminalitet &#8211; tryggere samfunn, som ble lagt fram 26. september 2008.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e862">Det skal ogs&#229; vurderes hvor enhetene b&#248;r lokaliseres med hensyn til bl.a. n&#230;rhetsprinsippet og innsattes hjemsted, og hvor store enhetene b&#248;r v&#230;re for &#229; sikre et godt innhold i straffegjennomf&#248;ringen. I tillegg skal det gj&#248;res en vurdering av enhetenes bygningsmessige tilstand og hvordan fengslene b&#248;r v&#230;re utformet for &#229; tilfredsstille kravene til moderne straffegjennomf&#248;ring.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e864">Strukturen i kriminalomsorgen Region nord, herunder Midtre H&#229;logaland, vil bli vurdert i arbeidet med planen. Som en del av dette arbeidet har Statsbygg gjennomf&#248;rt en utredning av et eventuelt fengselstilbud ved Nes fort.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e866">Dav&#230;rende statssekret&#230;r, Terje Moland Pedersen, og representanter fra Statsbygg var p&#229; en befaring ved Nes fort den 3. november 2011. Etter befaringen fikk Statsbygg i oppdrag &#229; lage en revidert mulighetsstudie som vurderer muligheten for ombygging av deler av Nes fort til fengselsform&#229;l, og estimat p&#229; konstnadskonsekvenser ved dette. Departementet mottok den reviderte mulighetsstudien til vurdering den 10. januar i &#229;r. En etablering av et fengselstilbud vil jeg eventuelt komme tilbake til.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e868">Jeg kan avslutningsvis si at det er en gledelig trend at soningsk&#248;en var nedadg&#229;ende mot slutten av 2011. Men dette krever en b&#229;de vedvarende og systematisk innsats ogs&#229; for &#229; kunne m&#248;te &#248;kte utfordringer i tiden framover.</seg>
            </u>
            <note type="speaker">Jan Arild Ellingsen (FrP) [11:38:08]:</note>
            <u who="JAE" name="Jan Arild Ellingsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e870">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e873">Jeg takker statsr&#229;den for svaret, som er rimelig som forventet. Jeg registrerer at soningsk&#248;en g&#229;r ned. Da h&#229;per vi at det skjer p&#229; grunn av lavere kriminalitet, ikke p&#229; grunn av andre ting. Men jeg skal den biten ligge, selv om det kunne ha v&#230;rt en debatt i seg selv.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e875">Jeg synes, av respekt for dem som er initiativtakere i L&#248;dingen, eierne av Nes fort, kommunen og andre i regionen, at man n&#229; snart m&#229; kunne f&#229; et endelig svar. Dette er en sak som har versert lenge, det skulle ikke forbause meg om det er i n&#230;rmere ti &#229;r. S&#229; jeg vil vite hva statsr&#229;den mener er et akseptabelt tidsrom for &#229; holde folk p&#229; en armlengdes avstand. Det har noe med respekt &#229; gj&#248;re ogs&#229;. Det er ikke tvil om at Stortinget og regjeringen kan hive seg rundt og v&#230;re ganske dyktige den andre veien, om de har bestemt seg for det.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e877">I forrige sp&#248;rsm&#229;l, til statsr&#229;d Navarsete, ble det sagt at man kan v&#230;re l&#248;sningsorienterte og finne l&#248;sninger. Jeg h&#229;per at regjeringen er like kreativ og like tydelig i denne saken, slik at man i alle fall f&#229;r en endelig avklaring, av respekt for dem som har investert, og av respekt for dem som bor der, siden man tilbyr seg &#229; v&#230;re et mulig hjelpeverkt&#248;y for kriminalomsorgen.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [11:39:13]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e879">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e882">Jeg setter stor pris p&#229; engasjementet b&#229;de fra representanten og fra kommunen. Det er viktig &#229; sikre gode beslutninger p&#229; dette omr&#229;det, og gode beslutninger krever selvsagt et godt grunnlag b&#229;de n&#229;r det gjelder hvilke plasser som trengs, hvilket innhold i soningen dette kan gi, hvor plasser b&#248;r ligge geografisk, og selvsagt m&#229; ogs&#229; den kostnadsmessige siden v&#230;re grundig utredet.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e884">N&#229; kom mulighetsstudien, som Statsbygg har f&#229;tt i oppdrag &#229; gj&#248;re p&#229; bakgrunn av det bes&#248;ket som tidligere statssekret&#230;r Moland Pedersen gjorde. N&#229; er det bare noen f&#229; dager siden denne kom til departementet, men den gir oss et godt, mer konkret grunnlag for &#229; gj&#248;re de vurderinger og fatte de beslutninger framover som dette omr&#229;det trenger.</seg>
            </u>
            <note type="speaker">Jan Arild Ellingsen (FrP) [11:40:17]:</note>
            <u who="JAE" name="Jan Arild Ellingsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e886">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e889">Jeg takker igjen statsr&#229;den for svaret. Det betyr at da finnes det p&#229; en m&#229;te ingen unnskyldning &#8211; for &#229; bruke et slikt begrep &#8211; for ikke &#229; konkludere. Man har faktabehovene i kriminalomsorgen, man har en gjennomgang av den &#248;konomiske statusen og utfordringene for &#229; gjennomf&#248;re dette hvis man bestemmer seg for det. Det som gjenst&#229;r n&#229;, er rett og slett &#229; ta en politisk avgj&#248;relse, hvis jeg oppfattet statsr&#229;den riktig. N&#229;r det gjelder forutsetningene for kriminalomsorgen og det &#248;konomiske, har statsr&#229;den redegjort for at de finnes der. Man skal alts&#229; ta en politisk beslutning.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e891">Da er jo sp&#248;rsm&#229;let ganske enkelt. N&#229;r kan man forvente at Justisdepartementet ved statsr&#229;den kommer til Stortinget og sier ja eller nei til noe s&#229;nt? Kan vi forvente det i revidert, siden man n&#229; har fakta p&#229; bordet, eller er det for kort tid? Eller kan vi regne med at vi f&#229;r det til h&#248;sten, som en del av budsjettforslaget for neste &#229;r?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [11:41:06]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e893">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e896">Som jeg sa, vil ogs&#229; denne mulighetsstudien g&#229; inn som grunnlag for den samlede vurderingen av kapasiteten som n&#229; gj&#248;res i kriminalomsorgen. Dette er en plan som er beregnet at skal kunne foreligge i l&#248;pet av dette halv&#229;ret. S&#229; vil vi selvsagt komme tilbake til hvor det er riktig &#229; legge eventuelle utvidelser, hva slags plasser dette i s&#229; fall er, og med tilh&#248;rende bevilgningsbehov.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e898">Jeg skal v&#230;re forsiktig med &#229; love n&#230;rmere n&#229;r dette skjer.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 5</note>
            <note type="a">Fra representanten Henning Warloe til milj&#248;- og utviklingsministeren:</note>
            <note type="a">&#171;Klimaforskere ved Nansensenteret i Bergen har i m&#248;te med Hordalandsbenken tatt opp muligheten for &#229; etablere et klimaservicesenter der kommuner og andre akt&#248;rer kan f&#229; bistand med &#229; utarbeide mer detaljerte klima- og nedb&#248;rsprognoser til bruk i lokal planlegging og beredskap. Et tilsvarende senter finnes bl.a. i Tyskland. S&#229; vidt jeg har forst&#229;tt, har det ogs&#229; v&#230;rt dialog med Milj&#248;verndepartementet om ideen.</note>
            <note type="a">Hvordan stiller statsr&#229;den seg til et slikt forslag?&#187;</note>
            <u who="OYK" name="&#216;yvind Korsberg" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e911">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e912">Dette sp&#248;rsm&#229;let er utsatt til neste sp&#248;rretime.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 6</note>
            <note type="speaker">Gunnar Gundersen (H) [11:42:03]:</note>
            <u who="GOG" name="Gunnar Gundersen (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e918">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e921">Jeg vil gjerne rette et sp&#248;rsm&#229;l til kulturministeren:</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e923">&#171;Beredskap og s&#229;rbarhet har v&#230;rt mye framme i det siste. Samfunnet v&#229;rt, med stor avhengighet av teknologi og hjelpemidler, er s&#229;rbart. Under stormen Dagmar var store deler av S&#248;r-Hedmark uten str&#248;m, telefon eller internettforbindelse i nesten ett d&#248;gn. NRK Radio var eneste mulighet for &#229; f&#229; informasjon, men lyttet man til NRK, fikk man inntrykk av at det kun var Vestlandet som var rammet.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e925">Hvilken rolle ser statsr&#229;den for seg at NRK skal spille for &#229; ivareta informasjonsbehovet i hele landet i en beredskapssammenheng?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Anniken Huitfeldt [11:42:43]:</note>
            <u who="ANNH" name="Statsr&#229;d Anniken Huitfeldt" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e927">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e930">Radiokanalen NRK P1 er definert som beredskapskanal. Myndighetene har i medhold av kringkastingsloven mulighet til &#229; sende ut viktige meldinger til befolkningen via NRK P1.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e932">Ekstremv&#230;ret i romjula 2011 f&#248;rte til feil p&#229; 87 hovedsendere og omformere. I noen tilfeller varte utfallet ikke lenger enn ett minutt. I andre tilfeller var signalene borte i flere d&#248;gn. De lengste utfallene skjedde p&#229; sm&#229; sendere som dekker mellom 40 og 100 personer. Det lengste utfallet p&#229; en hovedsender i M&#248;re og Romsdal varte i litt over ett og et halvt d&#248;gn.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e934">Jeg har ikke informasjon om at S&#248;r-Hedmark ble rammet av utfall som skyldes feil p&#229; radio- eller fjernsynssendere. Derimot falt hovedsenderen p&#229; Tron i Nord-Hedmark ut i knapt fem timer. Jeg understreker at jeg ikke har oversikt over eventuelle str&#248;mbrudd i S&#248;r-Hedmark som eventuelt kan ha satt radio- og fjernsynsapparatene i den enkelte husstand ut av spill.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e936">Justis- og beredskapsdepartementet har det overordnede ansvaret for &#229; samordne beredskapen i Norge. Justis- og beredskapsdepartementet har allerede satt Direktoratet for samfunnssikkerhet og beredskap &#8211; DSB &#8211; og Post- og teletilsynet i gang med &#229; vurdere s&#229;rbarheten i viktige offentlige elektroniske kommunikasjonsnett. Justis- og beredskapsdepartementet har bedt DSB som ledd i prosjektet &#229; ta en vurdering av konsekvensene av ekstremv&#230;ret Dagmar i desember 2011. DSB har bedt NRK om informasjon om konsekvensene av ekstremv&#230;ret og hvilken betydning det fikk for kringkastingen. NRKs rapport vil omfatte informasjon om h&#229;ndteringen av utfallene og eventuelle behov for tiltak for &#229; sikre at NRK kan ivareta sine samfunnsp&#229;lagte oppgaver under kriser.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e938">Jeg mener at det mest hensiktsmessige er &#229; avvente DSB og Post- og teletilsynets rapport f&#248;r det trekkes noen konklusjon om NRK og radiokanalen P1s framtidige rolle i informasjonsberedskapen.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e940">For ordens skyld vil jeg understreke at jeg ikke har noen innflytelse p&#229; den redaksjonelle dekningen av ekstremv&#230;ret. Det er kringkastingssjefen som, innenfor de generelle rammene som f&#248;lger av NRK-plakaten og vedtektene, avgj&#248;r hvordan slike hendelser dekkes. Dette er i samsvar med bestemmelsene om redaksjonell frihet i kringkastingsloven og lov om redaksjonell frihet i media.</seg>
            </u>
            <note type="speaker">Gunnar Gundersen (H) [11:45:12]:</note>
            <u who="GOG" name="Gunnar Gundersen (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e942">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e945">Jeg har stor forst&#229;else for at redaksjonsplakaten skal gjelde, og jeg har ogs&#229; stor forst&#229;else for at statsr&#229;den ikke kan ha oversikt over enkeltradioer i de enkelte hjem. Det var i og for seg ikke det sp&#248;rsm&#229;let dreide seg om, s&#229; jeg tror kanskje sp&#248;rsm&#229;let ble misforst&#229;tt litt, for det &#8230;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Anniken Huitfeldt [11:45:27]:</note>
            <u who="ANNH" name="Statsr&#229;d Anniken Huitfeldt" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e947">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e950">Regjeringen tar all kritikk veldig seri&#248;st </seg><note>(presidenten klubber)</note><seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e950s1">. Vi svarer p&#229; alle mulige m&#229;ter.</seg>
            </u>
            <u who="OYK" name="&#216;yvind Korsberg" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e952">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e953">N&#229; er det slik at presidentene gir ordet i denne sal. Ingen tar ordet. Det burde statsr&#229;den absolutt v&#230;re klar over. Gundersen f&#229;r fortsette.</seg>
            </u>
            <note type="speaker">Gunnar Gundersen (H) [11:45:41]:</note>
            <u who="GOG" name="Gunnar Gundersen (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e955">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e958">Jeg tror sp&#248;rsm&#229;let rett og slett ble misforst&#229;tt &#8211; s&#230;rlig n&#229;r jeg h&#248;rer at NRK P1 er definert som en beredskapskanal. Det var alts&#229; 21 472 husstander i S&#248;r-Hedmark som var uten str&#248;m. Det var ganske underlig &#229; sitte p&#229; mitt hjemsted, Flisa, og se at hele gl&#229;mdalsdistriktet ble svart. Og vi h&#248;rte ingenting. Radioen var i funksjon, s&#229; det var ikke det at P1 og NRK var ute av funksjon, men de hadde rett og slett ikke oppdaget at hele S&#248;r-Hedmark var uten str&#248;m, Internett eller annen forbindelse ut, og da &#8211; i en beredskapssammenheng &#8211; mener jeg faktisk det er en statsr&#229;ds ansvar &#229; s&#248;rge for at de signalene i hvert fall kommer fram til NRK.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Anniken Huitfeldt [11:46:28]:</note>
            <u who="ANNH" name="Statsr&#229;d Anniken Huitfeldt" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e960">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e963">Dette m&#229; vi ha en diskusjon om, men det er ikke min oppgave &#229; p&#229;virke hvordan NRK dekker ekstremv&#230;r. Oppmerksomheten var nok mest p&#229; Vestlandet. Det var nok ikke tilsvarende oppmerksomhet i media rundt oss som ble rammet av str&#248;mbrudd p&#229; &#216;stlandet, som jeg regner med at representanten Gundersen &#8211; og ogs&#229; jeg p&#229; Jessheim &#8211; ble rammet av. Situasjonen ble nok ikke sett p&#229; som s&#229; alvorlig i de traktene hvor vi kommer fra. Men det er klart at man kan jo alltid ta opp diskusjonen om NRKs redaksjonelle dekning, og det kan jo stortingsrepresentanten Gundersen og andre ta initiativ til.</seg>
            </u>
            <note type="speaker">Gunnar Gundersen (H) [11:47:03]:</note>
            <u who="GOG" name="Gunnar Gundersen (H)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e968">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e971">Jeg h&#229;per statsr&#229;den kan se p&#229; dette med litt alvor, for hele S&#248;r-Hedmark var alts&#229; uten Internett og str&#248;m og all annen forbindelse i et helt d&#248;gn. Mange var uten forbindelse en hel uke. Det er klart at det har noe &#229; gj&#248;re med en trygghetsf&#248;lelse, og NRK var den eneste kanalen som var oppe for &#229; kunne signalisere til folk n&#229;r man kunne f&#229; igjen str&#248;mmen, n&#229;r man kunne forvente at ting var opprettholdt og kommet tilbake til normalen. Jeg mener at n&#229;r NRK P1 er definert som en beredskapskanal, m&#229; det faktisk ligge en instruks der om at da skal man ikke skal glemme det meste av landet og kun fokusere p&#229; Vestlandet.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e973">Jeg fikk ringt til NRK etter ca. 20 timer, for da fikk vi igjen mobilnettet, og fikk gjort dem oppmerksom p&#229; at hele S&#248;r-Hedmark var uten str&#248;m. Da kom det p&#229; f&#248;rste nyhetssending etterp&#229;. S&#229; det var rett og slett en &#229;penbar svikt i informasjonen et eller annet sted som gjorde at man ikke var klar over situasjonen.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Anniken Huitfeldt [11:48:09]:</note>
            <u who="ANNH" name="Statsr&#229;d Anniken Huitfeldt" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e975">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e978">Jeg regner med at NRK alltid har diskusjoner om sin dekning, slik de har i alle andre saker, men det er ikke min oppgave &#229; instruere NRK slik enkelte representanter &#8211; uten &#229; nevne navn &#8211; har v&#230;rt inne p&#229; at jeg skal gj&#248;re i forhold til barne-tv-programmer. Jeg oppfordrer representanten Gundersen og andre til &#229; ta initiativ til at NRK gjennomg&#229;r hvordan de dekker den type hendelser, men jeg &#248;nsker ikke &#229; p&#229;legge NRK hva slags dekning de skal ha i enkeltsaker.</seg>
            </u>
            <u who="OYK" name="&#216;yvind Korsberg" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e980">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e981">Presidenten vil bemerke at det er uakseptabelt &#229; avbryte representanter n&#229;r de holder sine innlegg, og jeg vil anbefale statsr&#229;d Huitfeldt &#229; sette seg inn i Stortingets reglement om hvordan m&#248;tene i denne salen avvikles.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 7</note>
            <note type="a">Fra representanten Svein Fl&#229;tten til landsbruks- og matministeren:</note>
            <note type="a">&#171;Det meldes om biffmangel og svikt i produksjonen av norsk storfekj&#248;tt. N&#230;ringen selv mener det er n&#248;dvendig med &#248;kt budsjettst&#248;tte for &#229; &#248;ke produksjonen, og at det ikke er mulig &#229; ta ut mer i &#248;kte priser.</note>
            <note type="a">Vil statsr&#229;den p&#229; bakgrunn av situasjonen vurdere endringer i tilskuddsstrukturen, eventuelt flytting av tilskudd, til mer m&#229;lrettede ordninger for &#229; &#248;ke produksjonen og gj&#248;re den mer l&#248;nnsom?&#187;</note>
            <u who="OYK" name="&#216;yvind Korsberg" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e994">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e995">Dette sp&#248;rsm&#229;let er utsatt til neste sp&#248;rretime.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 8</note>
            <note type="speaker">Bente Thorsen (FrP) [11:49:05]:</note>
            <u who="BTH" name="Bente Thorsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1001">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1004">Mitt sp&#248;rsm&#229;l g&#229;r til fornyings-, administrasjons- og kirkeministeren:</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1006">&#171;If&#248;lge avisene V&#229;rt Land og Gl&#229;mdalen har kirkeministeren avgjort at V&#229;ler i Hedmark ikke f&#229;r bygge ny kirke p&#229; branntomten. 16. januar i &#229;r skrev Ringerikes Blad at arbeidsutvalget for Ringerike kirkelige fellesr&#229;d vil ha avklaring fra Fornyings-, administrasjons- og kirkedepartementet f&#248;r sak om bygging av ny H&#248;nefoss kirke lyses ut, om det er mulig &#229; bygge ny kirke p&#229; branntomten, eller om departementet har lagt nye f&#248;ringer.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1008">Er det slik at statsr&#229;den mener at hun er bedre i stand til &#229; avgj&#248;re hvor kirkene skal ligge enn de som bruker og finansierer disse?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Rigmor Aasrud [11:49:52]:</note>
            <u who="RIAJ" name="Statsr&#229;d Rigmor Aasrud" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1010">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1013">V&#229;ler kirke i Hedmark ble totalskadet i brann 29. mai 2009. Prosessen med &#229; bygge ny kirke har skapt et bredt engasjement i lokalsamfunnet. &#197; bygge ny kirke er et omfattende og tidkrevende arbeid. Det er viktig at planleggingen av et nytt kirkebygg tar utgangspunkt i hvilke behov kirken skal dekke. Prosessen m&#229; drives fram av det lokale kirkedemokratiet. &#197; skulle gjenreise en kirke etter en brann er ekstra krevende. Mange har sterke f&#248;lelser knyttet til kirken sin, og det er bra.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1015">Kirkeloven bestemmer at oppf&#248;ring av kirke skal godkjennes av departementet. Loven har bestemmelser som stiller krav b&#229;de til prosess n&#229;r ny kirke skal bygges, og til selve kirkebygningen. Menighetsm&#248;tet, som best&#229;r av alle stemmeberettigede i soknet, skal uttale seg om oppf&#248;ring av kirke. De lokalkirkelige myndigheter involverer Kirker&#229;dets arkitektfaglige r&#229;dgiver p&#229; et tidlig stadium i et byggeprosjekt. Kirker&#229;det gir r&#229;d b&#229;de om tomtevalg og om utformingen av kirkebygget for at det skal bli hensiktsmessig og funksjonelt. Kirker&#229;det har v&#230;rt inne i prosessen i V&#229;ler.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1017">Kirkelig fellesr&#229;d sender s&#248;knad til departementet n&#229;r planene for det nye kirkebygget er klare, sammen med en anbefaling fra vedkommende biskop og Kirker&#229;det. V&#229;ler kirkelige fellesr&#229;d vedtok allerede i oktober 2010 at ny kirke skulle bygges p&#229; ny tomt. Det er imidlertid uenighet i lokalsamfunnet i V&#229;ler om hvorvidt kirken skal gjenreises p&#229; branntomten eller p&#229; ny tomt. Da uenigheten om tomtevalget vedvarte, og for &#229; f&#229; framdrift i saken, ba Hamar biskop i november i fjor departementet om &#229; avklare om kirken kunne bygges p&#229; branntomten. Kirker&#229;det ble konsultert og anbefalte at kirken bygges p&#229; ny tomt. Ny tomt ville gi et fullgodt og funksjonelt kirkebygg i V&#229;ler.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1019">Ut fra bl.a. Kirker&#229;dets anbefalinger har jeg i mitt svarbrev til biskopen uttalt at slik saken n&#229; st&#229;r, kan jeg ikke se at ny kirke i V&#229;ler kan bygges p&#229; branntomten. Jeg har derfor bedt V&#229;ler kirkelige fellesr&#229;d ferdigstille arbeidet med kirke p&#229; ny tomt som n&#229; p&#229;g&#229;r. Departementet vil p&#229; vanlig m&#229;te ta stilling til en s&#248;knad om oppf&#248;ring av ny kirke i V&#229;ler n&#229;r vi har mottatt s&#248;knaden fra fellesr&#229;det.</seg>
            </u>
            <note type="speaker">Bente Thorsen (FrP) [11:52:27]:</note>
            <u who="BTH" name="Bente Thorsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1021">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1024">Jeg takker statsr&#229;den for svaret.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1026">Jeg er heller ikke ukjent med at det bruker &#229; v&#230;re stor enighet, f.eks. om at vi vil bygge den nye kirken, men at det er en stor utfordring n&#229;r det gjelder &#229; komme til enighet om lokalisering av bygget &#8211; s&#229; det har jeg all respekt for. Det er n&#229; engang slik at det er et lokalt ansvar &#229; avgj&#248;re hvor en ny kirke skal bygges eller gjenreises &#8211; men det er &#242;g viktig at det blir f&#248;rt en demokratisk prosess i slike saker, slik at alle f&#248;ler at de blir h&#248;rt og tatt p&#229; alvor. Jeg har &#242;g veldig stor respekt for statsr&#229;den, men i dette tilfellet er jeg faktisk skeptisk, for if&#248;lge V&#229;rt Land var det slik at statsr&#229;den grep inn f&#248;r departementet hadde f&#229;tt noen formell s&#248;knad fra V&#229;ler kirke.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1028">Sp&#248;rsm&#229;let mitt er da om statsr&#229;den har tenkt &#229; begynne med sentralstyring alle steder der det er uenighet om hvor kirken skal ligge, eller vil hun oppfordre til gode lokaldemokratiske prosesser og i alle fall vente til hun f&#229;r en formell s&#248;knad f&#248;r hun uttaler seg?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Rigmor Aasrud [11:53:30]:</note>
            <u who="RIAJ" name="Statsr&#229;d Rigmor Aasrud" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1030">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1033">Det har v&#230;rt en lokaldemokratisk prosess i V&#229;ler der b&#229;de menighetsm&#248;tet og fellesr&#229;det har g&#229;tt inn for &#229; bygge kirke p&#229; ny tomt. Det er riktig at vi har f&#229;tt en henvendelse fra biskopen i Hamar, som har v&#230;rt forelagt Kirker&#229;det, som er det demokratisk valgte h&#248;yeste organet i Den norske kirke, der vi ble anbefalt at kirken b&#248;r bygges p&#229; ny tomt &#8211; ut fra de opplysningene som n&#229; foreligger. Jeg har respondert p&#229; den henvendelsen og sagt at jeg deler den oppfatningen. Det er krevende &#229; bygge ny kirke p&#229; gamle branntomter b&#229;de fordi det plassmessig ofte er vanskelig &#229; f&#229; gode byggeprosesser, da det finnes eksisterende graver som ligger tett opptil og fordi det er viktig at man f&#229;r kirkebygg som er universelt utformet. Men i denne prosessen har alts&#229; alle kirkelige organer uttalt seg, og jeg har fulgt opp de vedtakene som er gjort i de kirkelige organene.</seg>
            </u>
            <note type="speaker">Bente Thorsen (FrP) [11:54:32]:</note>
            <u who="BTH" name="Bente Thorsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1035">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1038">Jeg takker igjen for svaret, men her viser det seg at det er sendt en s&#248;knad som det har v&#230;rt stor uenighet om i kirkesognet. Kirken er midt oppe i en demokratiprosess. I den forbindelse er det sv&#230;rt viktig at den lokale kirkeledelsen ivaretar dette, spesielt i saker som er av s&#229; stor betydning for menigheten. I dette tilfellet hadde jeg faktisk trodd at det hadde v&#230;rt bedre om statsr&#229;den kom med et godt forslag til prosess p&#229; dette, enn s&#229; tydelig &#229; avfeie en s&#229; stor del av V&#229;ler menighets &#248;nske.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1040">If&#248;lge V&#229;rt Land var begrunnelsen for uttalelsen at hun vil hjelpe samfunnet videre etter en lang splittelse i kirkesaken. Sp&#248;rsm&#229;let er om statsr&#229;den har registrert dette, og om menigheten har blitt hjulpet til mer enighet og til &#229; st&#229; mer samlet etter at hennes uttalelser kom fram. Hvis ikke &#8211; hva vil hun da foreta seg for &#229; gjenopprette enigheten i sognet?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Rigmor Aasrud [11:55:35]:</note>
            <u who="RIAJ" name="Statsr&#229;d Rigmor Aasrud" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1042">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1045">Jeg har v&#230;rt p&#229; bes&#248;k i V&#229;ler, jeg har sett p&#229; tomteomr&#229;dene der, jeg har v&#230;rt p&#229; m&#248;ter med veldig mange av de impliserte. Det er et h&#248;yt konfliktniv&#229; i V&#229;ler, og jeg tror det er viktig at man kommer videre. Derfor st&#248;tter jeg veldig opp om det arbeidet som er gjort i de demokratiske organene i V&#229;ler menighet, der menighetsm&#248;tet har gitt sin uttalelse, der fellesr&#229;det har gjort sitt vedtak. Det er lagt ut en arkitektkonkurranse n&#229;, basert p&#229; de vedtakene som er gjort i V&#229;ler kirkelige fellesr&#229;d. Derfor tror jeg det er viktig at man n&#229; fortsetter &#229; jobbe langs de demokratiske beslutningene som er tatt, videref&#248;rer den arkitektkonkurransen som er utlyst p&#229; basis av de vedtakene som er gjort. Det er mitt bidrag i den saken.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1047">S&#229; h&#229;per jeg at alle som deltar i det kirkelige demokratiet i V&#229;ler, jobber med &#229; komme seg videre og aksepterer de vedtakene som er gjort i denne saken. Det er alts&#229; flertallet jeg har st&#248;ttet i min uttalelse.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 9</note>
            <note type="speaker">Laila Marie Reiertsen (FrP) [11:56:48]:</note>
            <u who="LRE" name="Laila Marie Reiertsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1053">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1056">Sp&#248;rsm&#229;let mitt g&#229;r til arbeidsministeren:</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1058">&#171;En 37 &#229;r gammel dame som er utdannet f&#248;rskolel&#230;rer, m&#229; slutte i yrket sitt da hun har f&#229;tt en funksjonshemning som g&#229;r ut over h&#248;rselen. Hun sier opp sin stilling i samr&#229;d med lege. Etter ett &#229;r er hun fortsatt p&#229; arbeidsavklaringspenger, men har blitt varslet av Nav om at disse snart vil stoppe. Hun er enefors&#248;rger til tre barn. Nav har ikke klart &#229; finne alternativt arbeid til henne, men anbefaler henne istedenfor s&#248;knad om uf&#248;retrygd.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1060">Hva mener statsr&#229;den om denne saken opp mot regjeringens jobbstrategi?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Hanne Inger Bjurstr&#248;m [11:57:20]:</note>
            <u who="HABS" name="Statsr&#229;d Hanne Inger Bjurstr&#248;m" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1062">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1065">Et av regjeringens viktigste m&#229;l er &#229; legge til rette for at flest mulig kan delta i arbeidslivet med sin kompetanse og arbeidskraft. Det er viktig for den enkelte og for samfunnet, og det er selve grunnlaget for Nav-reformen.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1067">Grunnleggende for Navs arbeid er at man skal ta utgangspunkt i den enkeltes mulighet for deltakelse i arbeidslivet. Alle som &#248;nsker &#229; komme i arbeid, har rett til &#229; f&#229; vurdert sitt bistandsbehov. Behovs- eller arbeidsevnevurderingen skal avklare om det er hensiktsmessig og n&#248;dvendig &#229; sette i verk arbeidsrettede tiltak for &#229; komme i jobb. Dette er det Arbeids- og velferdsetaten som vurderer.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1069">Form&#229;let med regjeringens jobbstrategi for personer med nedsatt funksjonsevne er &#229; gi flere muligheter for &#229; komme i arbeid. I jobbstrategien er det lagt vekt p&#229; at den ordin&#230;re arbeidsmarkedspolitiske innsatsen skal styrkes med m&#229;lrettede virkemidler som kan kompensere for ulike former for funksjonsnedsettelser. Det har v&#230;rt viktig &#229; utvikle virkemidler som kan hjelpe b&#229;de arbeidss&#248;ker og arbeidsgiver med &#229; redusere usikkerhet og risiko hos dem begge. Det er lagt vekt p&#229; &#229; utvikle nye oppf&#248;lgings- og tilretteleggingstiltak.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1071">Jeg kan ikke vurdere hva som ville ha v&#230;rt den beste l&#248;sningen i dette enkelte tilfellet. Generelt vil arbeidsavklaringspenger bli gitt s&#229; lenge det er n&#248;dvendig for at en person skal kunne gjennomf&#248;re en fastsatt aktivitet med sikte p&#229; &#229; komme i arbeid, men som hovedregel ikke mer enn fire &#229;r.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1073">Vi &#248;nsker &#229; f&#229; flere med nedsatt funksjonsevne i arbeid. For noen kan uf&#248;repensjon v&#230;re det rette. F&#248;r man innvilges uf&#248;repensjon, skal alle muligheter for &#229; komme i arbeid v&#230;re pr&#248;vd. Dette er tydelig signalisert til etaten.</seg>
            </u>
            <note type="speaker">Laila Marie Reiertsen (FrP) [11:58:52]:</note>
            <u who="LRE" name="Laila Marie Reiertsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1075">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1078">Eg takkar for svaret. Dette tilfellet er dessverre ikkje enkeltst&#229;ande. Det finst mange fleire, og eg f&#229;r stadig sp&#248;rsm&#229;l om denne utfordringa.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1080">I Bergens Tidende fredag 27. januar i &#229;r kan ein &#242;g lesa om eit nytt tilfelle der ein person faktisk m&#229;tte gi opp, og m&#229;tte ordna dette med jobb sj&#248;lv. Sj&#248;lvsagt har ein sj&#248;lv ansvaret. Men i dette tilfellet seier vedkommande at det gjekk for treigt hos Nav, det blei for omstendeleg, og det blei tidkrevjande. Det er klar tale, og her viser ein &#242;g kor skoen trykkjer. N&#229;r vi &#242;g veit at pila peikar feil veg n&#229;r det gjeld auken av nye uf&#248;re, spesielt for dei under 30 &#229;r, er dette alvorleg og noko vi m&#229; gjera noko med.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1082">Mitt sp&#248;rsm&#229;l til statsr&#229;den er igjen: Kva for ressursar og kva slags kvalitet vil ein setja inn mot Nav, som skal ta hand om alle desse som vi ikkje &#248;nskjer skal over p&#229; uf&#248;retrygd?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Hanne Inger Bjurstr&#248;m [11:59:50]:</note>
            <u who="HABS" name="Statsr&#229;d Hanne Inger Bjurstr&#248;m" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1084">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1087">Hele systemet med arbeidsavklaringspenger og det at man skal ha en arbeidsevnevurdering, er noen av de viktigste virkemidlene for &#229; se det enkelte individ og oppf&#248;lgingen knyttet til dette. I Navs vridning for 2012 og i det styringsdokumentet som er gitt fra departementet til Nav, er vi tydelige p&#229; at man n&#229; har hatt &#229;r hvor man har jobbet med ytelsesforvaltningen. N&#229; er det nettopp oppf&#248;lgingen av den enkelte som skal v&#230;re hovedprioritet i Navs strategi framover, og n&#229; har vi jobbet med ny strategi for dette.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1089">I tillegg har vi et veldig h&#248;yt tiltaksniv&#229; i Norge supplert med denne jobbstrategien. Mange virkemidler er p&#229; plass.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1091">S&#229; har jeg lyst til &#229; si at det ikke n&#248;dvendigvis er slik at hver gang en person ikke kommer i jobb, har Nav sviktet &#8211; Nav skal bli bedre, men det er ikke n&#248;dvendigvis slik. Det m&#229; v&#230;re et arbeidsliv som tar imot personer, og det m&#229; v&#230;re personer som er motivert. Hvis det er slik som representanten nevner, at en person har skaffet jobb selv, er det gledelig, og da viser det at den personen kan gj&#248;re det selv. Det er ikke gitt at det alltid er Nav som svikter, n&#229;r vi ikke f&#229;r folk i arbeid.</seg>
            </u>
            <note type="speaker">Laila Marie Reiertsen (FrP) [12:00:58]:</note>
            <u who="LRE" name="Laila Marie Reiertsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1093">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1096">Eg takkar igjen for svaret.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1098">Statsr&#229;den nemnde sj&#248;lv at det m&#229; vera eit arbeidsliv der. I den samanhengen veit vi at strategien &#242;g inneheld at statleg og kommunal forvalting skal g&#229; f&#248;re med gode eksempel og tilsetja menneske med funksjonshemming.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1100">Mitt sp&#248;rsm&#229;l til statsr&#229;den er: Kor mange tilsette med ei eller anna form for funksjonshemming som er i faste stillingar og/eller i trainee-stillingar, har statsr&#229;den i sitt departement?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Hanne Inger Bjurstr&#248;m [12:01:27]:</note>
            <u who="HABS" name="Statsr&#229;d Hanne Inger Bjurstr&#248;m" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1102">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1105">Jeg er helt enig i at det er viktig at staten g&#229;r foran som et godt eksempel i likhet med privat sektor. Vi m&#229; bare s&#248;rge for at arbeidslivet generelt har en annen attityde i forhold til folk med funksjonshemninger, og det jobber jeg systematisk med. Den jobbstrategien og arbeidet med den er et av de viktigste virkemidlene vi har.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1107">Konkret hvor mange jeg har i mitt departement &#8211; jeg tror det er &#233;n person. Hvis det ikke er &#233;n person, skal jeg rette opp det, men jeg mener det er &#233;n person. Jeg er veldig opptatt av at vi skal v&#230;re klare i styringssignalene p&#229; at vi i st&#248;rre grad &#8211; ogs&#229; innenfor staten &#8211; m&#229; f&#229; &#229;pnet opp, og at staten tar et st&#248;rre ansvar. Det deler jeg fullt ut. Men det viktigste for meg, som sagt, er at skal vi f&#229; dette til og f&#229; dette til &#229; monne, m&#229; vi f&#229; en helt annen holdning n&#229;r det gjelder forhold til funksjonshemmede generelt i samfunnet. Det gjelder b&#229;de offentlig og privat sektor. Jeg tror vi deler felles m&#229;lsetting om det.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 10</note>
            <note type="speaker">Robert Eriksson (FrP) [12:02:36]:</note>
            <u who="RE" name="Robert Eriksson (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1114">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1117">Jeg har gleden av &#229; stille olje- og energiministeren sp&#248;rsm&#229;l:</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1119">&#171;I Dagens N&#230;ringsliv 19. januar 2012 kunne vi lese at ansatte i Statoil ikke t&#248;r &#229; si fra om kritikkverdige forhold i frykt for &#229; &#248;delegge karrieren. I en fersk rapport utarbeidet av forskningsstiftelsen IRIS fremkommer det bl.a. at Statoil har grunnleggende utfordringer med &#229; h&#229;ndtere kritikk, samt at man mangler systemer for &#229; ivareta bekymringsmeldinger.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1121">Hvordan vil statsr&#229;den, som selskapets hovedeier, bidra til at Statoil f&#229;r tilfredsstillende systemer, og at ansatte kan f&#248;le de har reell varslingsrett?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Ola Borten Moe [12:03:20]:</note>
            <u who="OBM" name="Statsr&#229;d Ola Borten Moe" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1123">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1126">Jeg kan forsikre representanten Eriksson om at sikkerhet skal ha h&#248;y prioritet for alle selskaper som er aktive p&#229; norsk kontinentalsokkel. I mine m&#248;ter med ledelsen i Statoil er dette et viktig tema som selskapet selv ogs&#229; har understreket at de er sv&#230;rt opptatt av.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1128">Representanten Eriksson viser bl.a. til en forskningsrapport fra IRIS som omtales i Dagens N&#230;ringsliv 19. januar 2012. Jeg har registrert at det i denne artikkelen framkommer p&#229;stander om at Statoil har utfordringer med &#229; h&#229;ndtere kritikk og &#229; finne effektive styringssystemer i organisasjonen. Jeg registrerer ogs&#229; at Statoil i den samme avisutgaven uttaler at selskapet har behov for &#229; forbedre seg p&#229; enkelte omr&#229;der. Statoil viser til at det allerede er iverksatt et omfattende arbeid for &#229; styrke selskapet som organisasjon og s&#229;ledes ogs&#229; forhindre en ny Gullfaks-hendelse. Ett av tiltakene er, if&#248;lge selskapet, &#229; gj&#248;re ledere mer mottakelige for kritikk.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1130">Det f&#248;lger av selskapslovgivningen at forvaltningen, og herunder organiseringen av selskapet, tilligger styret og selskapets daglige ledelse. Videre er det ledelsens ansvar &#229; legge til rette for gode samarbeidsforhold med de ansatte og deres organisasjoner. Det ligger s&#229;ledes utenfor min rolle som representant for staten som eier i Statoil &#229; ha synspunkter p&#229; interne retningslinjer og rutiner i selskapet. Men jeg forventer at Statoil iverksetter n&#248;dvendige tiltak for &#229; rette p&#229; forhold som ikke er i samsvar med lover og regler og selskapets egne standarder.</seg>
            </u>
            <note type="speaker">Robert Eriksson (FrP) [12:05:01]:</note>
            <u who="RE" name="Robert Eriksson (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1132">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1135">Jeg takker statsr&#229;den for svaret og viser ogs&#229; til rapporten og det som statsr&#229;den selv er inne p&#229; i sitt svar, om at Statoil har sagt at de skal gjennomg&#229; ting, de skal forbedre seg, og det skal bli en &#229;pnere kultur i organisasjonen &#8211; sitat fra Dagens N&#230;ringsliv, hvor Statoil-ledelsen sier at deres m&#229;l er &#229; l&#230;re av Gullfaks-hendelsen. Dette er vel og bra. Det samme ble sagt etter utbl&#229;singen p&#229; Snorre-plattformen i 2004. Jeg konstaterer at Statoil ikke har l&#230;rt noen ting av tidligere feil. De m&#229; med andre ord n&#229; vise at det er samsvar mellom ord og handling. De ansattes varslingsvern m&#229; etter mitt skj&#248;nn v&#230;re reelt, og statsr&#229;den peker ogs&#229; p&#229; at det ligger utenfor hans omr&#229;de i forhold til de konkrete systemtingene som skal f&#248;lges opp fra ledelse og administrasjon. Men jeg vil nok tro, og jeg utfordrer statsr&#229;den p&#229; det, at det m&#229; v&#230;re viktig &#229; forsikre seg om at systemene fungerer p&#229; en god m&#229;te, og at nasjonal politikk blir ivaretatt.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Ola Borten Moe [12:06:09]:</note>
            <u who="OBM" name="Statsr&#229;d Ola Borten Moe" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1137">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1140">Det er helt korrekt at det er viktig for meg &#229; s&#248;rge for at sikkerhetsniv&#229;, helse, milj&#248; og sikkerhetshensyn blir godt ivaretatt av alle selskap p&#229; norsk sokkel. S&#229; har vi selvsagt et spesielt forhold til Statoil i og med at vi eier en stor aksjepost i selskapet. I de samtalene vi har med selskapet, tar vi selvsagt opp forhold knyttet til helse, milj&#248; og sikkerhet og presenterer v&#229;re forventninger om h&#248;ye standarder. Men det er viktig &#229; skille mellom den rollen man har som aksjon&#230;r, og den rollen man har som lovgivende myndighet og regulator &#8211; det er forskjellige roller.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1142">Jeg tror p&#229; generell basis ikke det er grunnlag for &#229; si at Statoil ikke har l&#230;rt. Jeg tror at Statoil, i likhet med alle andre organisasjoner, er inne i en kontinuerlig prosess for &#229; bli bedre. Det gjelder Statoil, og det gjelder oss alle sammen.</seg>
            </u>
            <note type="speaker">Robert Eriksson (FrP) [12:07:15]:</note>
            <u who="RE" name="Robert Eriksson (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1144">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1147">Takk for svaret.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1149">Jeg har lyst til bare &#229; vise videre til den rapporten som ble nevnt, der det kommer fram at ledelsen i Statoil skylder p&#229; ansatte n&#229;r noe har g&#229;tt galt. Om det er rett, eller om det er feil, skal ikke jeg ta stilling til, men det er like alvorlig at ansatte opplever det s&#229;nn. Det vitner om, i alle fall etter mitt skj&#248;nn, at det er en ukultur man b&#248;r komme til livs.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1151">Jeg vil utfordre statsr&#229;den til &#229; s&#248;rge for at tid og penger ikke g&#229;r p&#229; akkord med sikkerhet, og at det iverksettes tilfredsstillende systemer som ivaretar de bekymringsmeldingene som kommer inn. Samtidig registrerer jeg at det i denne rapporten p&#229;pekes en ukultur, og at det er et &#171;sm&#229;konged&#248;mme&#187; i selskapet. Kan statsr&#229;den avkrefte at det er et &#171;sm&#229;konged&#248;mme&#187; og en ukultur i selskapet? Hvis han ikke kan avkrefte det, hvordan vil han da komme et s&#229;nt regime til livs?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Ola Borten Moe [12:08:18]:</note>
            <u who="OBM" name="Statsr&#229;d Ola Borten Moe" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1153">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1156">Jeg kan forsikre representanten om at vi fokuserer sterkt p&#229; HMS-sp&#248;rsm&#229;l p&#229; hele sokkelen. For &#229; lykkes der er det viktig at man har gode organisasjoner, at man har god samhandling mellom ledelse og arbeidstakere, og at systemene i det hele tatt fungerer. Det t&#248;r jeg p&#229;st&#229; at det legges stor vekt p&#229; i alle deler av norsk sokkel.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1158">S&#229; tror jeg ogs&#229; at vi, helt &#229;penbart, ikke er kommet til veis ende. Det er ikke s&#229;nn at vi er blitt s&#229; dyktige, noen av oss, som vi kan bli, og mange har et kontinuerlig forbedringspotensial. Vi forventer selvsagt at Statoil tar ut det. Vi forventer at Statoil forholder seg til norske lover og regler, og at de etterkommer alle de krav som blir stilt av ulike myndigheter. Vi forventer selvsagt ogs&#229; at man l&#230;rer av hendelser kontinuerlig, s&#229;nn at farlige situasjoner, som den p&#229; Gullfaks, ikke gjentar seg, og at vi bygger videre p&#229; de erfaringene vi har, og f&#229;r et bedre sikkerhetsniv&#229; i framtiden enn det vi har hatt i fortiden.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 11</note>
            <note type="speaker">Kjell Ingolf Ropstad (KrF) [12:09:37]:</note>
            <u who="KJR" name="Kjell Ingolf Ropstad (KrF)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1164">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1167">Jeg har gleden av &#229; stille f&#248;lgende sp&#248;rsm&#229;l til forsvarsministeren:</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1169">&#171;P&#229; grunn av nye st&#248;yregler legger Forsvaret ned innsigelse p&#229; all utvikling i Evje sentrum p&#229; bakgrunn av st&#248;y fra Evjemoen skyte- og &#248;vingsfelt. Dette er en uholdbar situasjon for Evje og Hornnes kommune som selvsagt &#248;nsker videre utvikling. Forsvaret har beregnet kostnadsdempende tiltak til 56 mill. kr og mener en kostnadsdeling er rimelig.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1171">Hvorfor skal en kommune som ikke f&#229;r noen inntekter, heller bare ulemper med skytefeltet, betale store bel&#248;p for dette, og er det ikke mer riktig at forurenser betaler?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Espen Barth Eide [12:10:14]:</note>
            <u who="EBE" name="Statsr&#229;d Espen Barth Eide" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1173">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1176">Det tilligger oss alle &#229; s&#248;rge for at Norge har et godt forsvar, og Forsvaret vil ber&#248;re ulike kommuner i landet p&#229; ulik m&#229;te. Noen er utsatt for betydelig flyst&#248;y, noen f&#229;r st&#248;y fra skytebaner og noen fra hyppig &#248;vingsaktivitet. Dette er ikke helt likelig fordelt, men s&#229;nn har det v&#230;rt, og s&#229;nn vil det fortsatt v&#230;re. Ved Evjemoen skytefelt har det v&#230;rt aktivitet siden 1912. Man kan alts&#229; feire 100 &#229;rs aktivitet ved Evje, og Forsvaret har fortsatt behov for dette skytefeltet.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1178">Jeg har forst&#229;else for at Evje og Hornnes kommune har en utfordring knyttet til at arbeidsplassene i stor grad har forsvunnet, mens skytingen fortsetter, men det er alts&#229; slik at dette er et skytefelt som bl.a. benyttes av Madlaleiren og Luftforsvarets skolesenter p&#229; Kjevik. Det er ingen kjente alternativer til dette som ikke vil skape tilsvarende problemer et annet sted.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1180">Det ble etablert nye retningslinjer i 2005 n&#229;r det gjelder st&#248;y, som p&#229;legger eksisterende virksomhet &#229; utrede den nye effekten av den allerede eksisterende st&#248;yen og kartlegge denne. Det har Forsvaret gjort. Det har v&#230;rt en omfattende dialog med kommunen i flere omganger, og vi har sett p&#229; alternativer &#8211; b&#229;de om det finnes alternativer til selve skytefeltet, og hva man m&#229;tte gj&#248;re for &#229; redusere st&#248;yen. Bel&#248;pet 56 mill. kr, som representanten Ropstad refererer til, er en beregnet kostnad, som ikke tar vekk st&#248;yen, men som reduserer den gjennom vending av skytebaner.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1182">Slik Forsvarsdepartementet og jeg forst&#229;r denne saken, har vi ingen forpliktelser overfor kommunen til &#229; gj&#248;re endringer i den allerede eksisterende aktiviteten &#8211; det foreligger ingen juridisk forpliktelse for oss. Man har likevel fors&#248;kt &#229; komme kommunen i m&#248;te ved &#229; tilby en kostnadsdeling, der man deler denne kostnaden i to i n&#229;r det gjelder den nye utnyttelsen av nye arealer som kommunen er interessert i. Jeg kan bare konstatere at Evje og Hornnes kommune ikke har &#248;nsket &#229; im&#248;tekomme invitasjonen til en kostnadsdeling, og der st&#229;r saken.</seg>
            </u>
            <note type="speaker">Kjell Ingolf Ropstad (KrF) [12:12:30]:</note>
            <u who="KJR" name="Kjell Ingolf Ropstad (KrF)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1184">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1187">Jeg vil takke for svaret. Jeg vil ogs&#229; si at jeg opplever det som om Forsvarsdepartementet snur saken p&#229; hodet.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1189">Det er riktig at det er 100 &#229;r siden Forsvaret kom, men vi kan ikke feire 100 &#229;r med aktivitet, for i 2002 valgte regjeringen &#229; legge ned leiren. Dermed var det tre &#229;r der ogs&#229; skytefeltet var uten aktivitet. S&#229; begynte opptrappingen p&#229; skytefeltet igjen.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1191">Jeg vil presisere at jeg har et &#248;nske om at skytefeltet kan v&#230;re der, og at det fortsatt kan v&#230;re i utvikling &#8211; for bygda. Det som er det viktige poenget i denne saken, er at 80 pst. av innbyggerne, hele Evje sentrum, er innenfor r&#248;d eller gul sone, noe som betyr at det ikke kan v&#230;re sentrumsutvikling. Jeg trodde at regjeringen ogs&#229; var opptatt av at det skulle v&#230;re utvikling i Evje og Hornnes kommune. Derfor synes jeg det er urimelig at en kommune med 3 500 innbyggere blir p&#229;lagt en sum p&#229; kanskje opp mot 30 mill. kr for en aktivitet de ikke har noen nytte av &#8211; tvert imot. Ser ikke forsvarsministeren at det er en urimelighet knyttet til det?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Espen Barth Eide [12:13:31]:</note>
            <u who="EBE" name="Statsr&#229;d Espen Barth Eide" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1193">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1196">Jeg forst&#229;r jo at Evje og Hornnes kommune har begrenset nytte av akkurat dette skytefeltet. Selv om b&#229;de jegere og andre skyttermilj&#248;er og pistolklubber ogs&#229; bruker skytebanen, er det neppe nok til &#229; snu kommunen til &#229; ha stor interesse for dette skytefeltet.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1198">Men kongeriket Norge har bruk for dette skytefeltet. Det er et etablert skytefelt, og det brukes. Det var faktisk en av forutsetningene for at man kunne videref&#248;re driften p&#229; Madla og p&#229; Kjevik, hvor man alts&#229; trenger rimelig n&#230;r adgang til skytefelt. Man kunne selvf&#248;lgelig pr&#248;ve &#229; flytte alt til Vatne, men der er det ikke kapasitet, og det ville ogs&#229; f&#248;re til tilsvarende problemer for Sandnes.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1200">Jeg kan egentlig bare opprettholde at vi ikke anser at vi har en forpliktelse til &#229; treffe st&#248;ydempende tiltak for &#229; hjelpe kommunen. Vi har likevel tilbudt &#229; v&#230;re med p&#229; det. Det tilbudet &#8211; alts&#229; om en kostnadsdeling mellom departementet og kommunen &#8211; st&#229;r ved lag.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1202">Jeg minner om at jeg ogs&#229; m&#229; tenke p&#229; presedensvirkningene overfor alle de andre kommunene som er ber&#248;rt av st&#248;y.</seg>
            </u>
            <note type="speaker">Kjell Ingolf Ropstad (KrF) [12:14:36]:</note>
            <u who="KJR" name="Kjell Ingolf Ropstad (KrF)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1204">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1207">N&#229;r jeg g&#229;r inn og ser p&#229; andre ulike felt, ser jeg i et brev fra Forsvarsbygg at det ikke er sammenlignbare arealbrukskonflikter, s&#229; jeg er ikke s&#229; redd for presedensen.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1209">Uansett er jeg glad for at forsvarsministeren sier at han ser at Evje og Hornnes ikke har nytte av skytefeltet. Jeg er enig med han i at kongeriket Norge har bruk for Forsvarets tilstedev&#230;relse p&#229; S&#248;rlandet, men konflikten g&#229;r p&#229; hvem det er som skal betale for at Forsvaret skal ha tilstedev&#230;relse.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1211">Jeg kan ikke forst&#229; at forsvarsministeren synes det er riktig at en liten kommune med 3 500 innbyggere skal m&#229;tte betale 30 mill. kr, som er en betydelig sum for en liten kommune og en dr&#229;pe i havet for forsvarsministeren, n&#229;r kommunen blir sittende med s&#229; mange ulemper og Forsvaret f&#229;r alle fordelene. Hadde i det minste kommunen hatt nytte av feltet. Selv om jeg er en ivrig jeger og ogs&#229; bruker skytefeltet til jegerpr&#248;ver, er det isolert sett ikke en begrunnelse for at kommunen skal betale 30 mill. kr. N&#229;r en tenker p&#229; at det er forurenseren &#8211; Forsvaret &#8211; som burde betale, klarer jeg ikke &#229; forst&#229; rimeligheten i det.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Espen Barth Eide [12:15:41]:</note>
            <u who="EBE" name="Statsr&#229;d Espen Barth Eide" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1213">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1216">Jeg kan egentlig ikke gj&#248;re s&#229; mye annet enn &#229; gjenta at jeg mener at gjeldende regelverk ikke p&#229;legger Forsvaret noe ansvar for &#229; g&#229; inn og treffe disse st&#248;yskjermende tiltak. Det er presedens for n&#230;rv&#230;ret. Man har v&#230;rt der i 100 &#229;r, man har bruk for skytefeltet, og st&#248;y genereres p&#229; ulik m&#229;te ulike steder i landet. Likevel har vi sagt at fordi vi faktisk forst&#229;r den s&#230;rlige utfordringen, all den tid man ikke har den arbeidsplassgenereringen som man hadde f&#248;r, kan vi komme kommunen i m&#248;te gjennom en kostnadsdeling.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1218">Jeg minner om at i andre deler av landet g&#229;r folk i fakkeltog for &#229; beholde st&#248;y fra Forsvaret som er betydelig st&#248;rre enn den skytefeltet klarer &#229; produsere, men det er selvf&#248;lgelig ogs&#229; knyttet til arbeidsplasser i n&#230;rheten. Jeg mener at her m&#229; man finne den rette balansen mellom &#229; holde seg til eksisterende ansvarsregler som jeg mener peker i v&#229;r fav&#248;r, og den godvilje vi har &#248;nsket &#229; vise, ved &#229; tilby en felles l&#248;sning sammen med kommunen. Jeg tror saken faktisk fortsatt blir st&#229;ende der.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 12</note>
            <note type="speaker">Jan Arild Ellingsen (FrP) [12:16:49]:</note>
            <u who="JAE" name="Jan Arild Ellingsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1224">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1227">Det kan da v&#230;re positiv st&#248;y, hvis man skal bruke et s&#229;nt fortegn.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1229">&#171;I forbindelse med tjeneste ute arrangerer Forsvaret markeringer ved retur til Norge. Ikke minst har det etter endt tjeneste i Afghanistan blitt en flott tradisjon &#229; hilse de som kommer hjem, p&#229; en god og verdig m&#229;te. Jeg oppfatter at de som kommer hjem, setter stor pris p&#229; denne oppmerksomheten.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1231">Er dette en tradisjon som skal videref&#248;res, og vurderer man eventuelle endringer innenfor dagens m&#229;te &#229; gjennomf&#248;re arrangementet p&#229;?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Espen Barth Eide [12:17:15]:</note>
            <u who="EBE" name="Statsr&#229;d Espen Barth Eide" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1233">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1236">Jeg vil takke representanten Ellingsen for et s&#229; positivt ladet sp&#248;rsm&#229;l.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1238">Jeg deler representantens syn p&#229; at dette n&#229; har blitt en bra form. Jeg har, siden jeg ble forsvarsminister, m&#248;tt ved enhver egnet anledning, flere ganger for Afghanistan-veteraner og en gang for dem som kom hjem fra Seychellene, og &#248;nsker &#229; fortsette med det, enten at jeg selv eller en annen representant for regjeringen m&#248;ter ved enhver anledning.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1240">Regjeringen har over flere &#229;r arbeidet for &#229; styrke ivaretakelsen og anerkjennelsen av v&#229;re veteraner. Som et ledd i dette arbeidet lanserte som kjent regjeringen handlingsplanen &#171;I tjeneste for Norge&#187; 2. mai 2011, hvor ogs&#229; medaljeseremonienes rolle i anerkjennelsen vektlegges. Vi skal v&#230;re tydelige i &#229; anerkjenne innsatsen til norske kvinner og menn for den jobben de har utf&#248;rt. Det er derfor et prioritert omr&#229;de for regjeringen &#229; gi oppmerksomhet og &#229; styrke ivaretakelsen av veteranene.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1242">Hjemkomstprogrammet for veteranene ser n&#229; ut til &#229; ha funnet sin form. Medaljeseremoniene som avholdes jevnlig etter hvert som avdelingene kommer hjem, er en viktig og synlig del av det. Hjemkomstprogrammet best&#229;r dessuten av debriefing av personellet, samtale med stressmestringsteam og sosialt samv&#230;r.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1244">Medaljeseremoniene har f&#229;tt en flott og verdig ramme for veteranene og deres familier, og den oppfattes ogs&#229; av disse som anerkjennende. Det er en viktig anerkjennelse at b&#229;de den &#248;verste milit&#230;re ledelse og representanter fra regjeringen deltar p&#229; medaljeseremonier.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1246">Tildeling av medaljer er et godt eksempel p&#229; et anerkjennende tiltak for personell som har tjenestegjort i internasjonale operasjoner. Disse seremoniene er viktige for &#229; utrykke samfunnets takknemlighet for det arbeidet den enkelte har utrettet i krevende operasjoner p&#229; vegne av hele Norge. Seremonien gir ogs&#229; familie, p&#229;r&#248;rende, venner og samfunnet for &#248;vrig st&#248;rre forst&#229;else for viktigheten av de norske bidragene. Det har ogs&#229; i det siste v&#230;rt betydelig medieoppmerksomhet rundt disse begivenhetene.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1248">Svaret p&#229; representantens meget gode sp&#248;rsm&#229;l er: Ja, Forsvarets markeringer er blitt en god tradisjon og vil bli videref&#248;rt.</seg>
            </u>
            <note type="speaker">Jan Arild Ellingsen (FrP) [12:19:16]:</note>
            <u who="JAE" name="Jan Arild Ellingsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1250">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1253">Jeg takker f&#248;rst statsr&#229;den for et positivt svar. Jeg hadde vel egentlig strengt tatt ikke forventet noe annet.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1255">De som gj&#248;r en jobb ute, har selvf&#248;lgelig fortjent all mulig takk og honn&#248;r n&#229;r de kommer tilbake. Likevel skal jeg driste meg til &#229; helle en snev av malurt i begeret til statsr&#229;den. Jeg har nemlig mottatt henvendelser fra andre som har v&#230;rt ute i tjeneste &#8211; ikke i Afghanistan, men andre steder &#8211; som opplevde en markant forskjellsbehandling i m&#229;ten man ble m&#248;tt p&#229; da man kom hjem. N&#229;r man kommer fra Afghanistan, er det en stor seremoni, mens andre som har v&#230;rt andre steder, opplever kanskje at man blir mottatt av en oberstl&#248;ytnant, blir plassert p&#229; et hotellrom p&#229; Gardermoen og f&#229;r beskjed om &#229; reise hjem dagen etter.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1257">Jeg er helt enig i det statsr&#229;den har sagt her: Det er viktig &#229; ta vare p&#229; de som gj&#248;r en jobb med flagget p&#229; skulderen ute, det er viktig &#229; gi dem honn&#248;r for den jobben de har gjort, og det er viktig at Forsvaret markerer betydningen av dette, p&#229; samme m&#229;te som det politiske Norge gj&#248;r, men da forutsetter jeg ogs&#229; at statsr&#229;den mener at det m&#229; gjelde alle som har v&#230;rt ute. I s&#229; fall lurer jeg p&#229; om statsr&#229;den har tenkt &#229; ta tak i dette, slik at vi f&#229;r en mer likebehandling enn det som, i hvert fall undertegnede har f&#229;tt tilbakemelding om, skjer i dag?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Espen Barth Eide [12:20:18]:</note>
            <u who="EBE" name="Statsr&#229;d Espen Barth Eide" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1259">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1262">Jeg takker for det poenget fra representanten Ellingsen. Jeg kan love at jeg skal g&#229; etter i s&#248;mmene om det kan v&#230;re noen som har falt utenfor disse ordningene.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1264">Den eneste kontingenten som har kommet hjem i nyere tid fra et annet sted enn Afghanistan, har kommet fra Seychellene. Da hadde vi en flott seremoni p&#229; Akershus festning som hadde n&#248;yaktig den samme ramme som Afghanistan-mottaket. Det er klart at det kan finnes folk som i tidligere tid &#8211; alts&#229; for noen &#229;r siden &#8211; kom hjem fra andre operasjoner og ikke opplevde den samme anerkjennelsen, men n&#229; er prinsippet at den skal gjelde for alle.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1266">S&#229; skal vi selvf&#248;lgelig ta h&#248;yde for at det finnes bidrag fra norsk side hvor det er en person som er ute, og at hele bidraget best&#229;r av en enkelt person eller to personer. Da blir det av naturlige grunner en litt annen ramme, men anerkjennelsen skal gjelde alle. Det poenget tar jeg definitivt med meg og skal s&#248;rge for at vi ser grundig p&#229; hvordan vi praktiserer det ogs&#229; for de veldig sm&#229; kontingentene.</seg>
            </u>
            <note type="speaker">Jan Arild Ellingsen (FrP) [12:21:16]:</note>
            <u who="JAE" name="Jan Arild Ellingsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1268">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1271">Jeg takker spesielt for det siste statsr&#229;den sa, for det er det operative i sp&#248;rsm&#229;let mitt.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1273">Jeg har mottatt henvendelser fra folk som har v&#230;rt i Afrika i tjeneste, og som opplevde at da man kom tilbake &#8211; i forholdsvis nyere tid &#8211; ble man m&#248;tt p&#229; en m&#229;te som ble oppfattet som mye mer overfladisk enn mange av de tunge seremonielle tingene som skjer n&#229;r vi f&#229;r st&#248;rre kontingenter hjem fra Afghanistan.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1275">Jeg oppfatter ogs&#229; at statsr&#229;den var tydelig p&#229; at dette gjelder uavhengig av volum. Det er p&#229; en m&#229;te kvaliteten og den belastningen vedkommende tar, uavhengig av antallet, som m&#229; v&#230;re grunnlaget for &#229; f&#229; den n&#248;dvendige anerkjennelsen, og for at man blir tatt vare p&#229; n&#229;r man kommer tilbake. S&#229; lenge statsr&#229;den har bekreftet at han skal g&#229; inn i det, er jeg godt forn&#248;yd.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Espen Barth Eide [12:21:59]:</note>
            <u who="EBE" name="Statsr&#229;d Espen Barth Eide" ana="#regular" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1277">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1280">Da konstaterer jeg at jeg er helt enig med representanten Ellingsen. Anerkjennelsen gjelder den enkelte, uavhengig av hva vedkommende har gjort. Det kan v&#230;re en minst like stor belastning &#229; v&#230;re medlem av en liten kontingent i Afrika som &#229; v&#230;re sammen med mange hundre andre i Afghanistan. I v&#229;r politiske vurdering er disse operasjonene n&#248;yaktig like mye verdt.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1282">Vi skal finne en egnet form, enten det er ved hver enkelts hjemkomst eller en oppsamling av flere, slik at man f&#229;r litt seremoni rundt det. Vi skal i hvert fall ta tak i det.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1284">Jeg er glad for det engasjementet som representanten Ellingsen viser for v&#229;re veteraner, for vi har et felles ansvar, at vi som representerer regjering og storting, viser at de er ute p&#229; vegne av oss og ikke p&#229; eget initiativ, og det skal anerkjennes som det, uansett hvor de har v&#230;rt.</seg>
            </u>
            <u who="OYK" name="&#216;yvind Korsberg" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1286">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1287">Dermed er sak nr. 2 ferdigbehandlet.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1289">Presidenten registrerer at var det stor enighet om det siste sp&#248;rsm&#229;let, og det var en hyggelig m&#229;te &#229; avslutte den ordin&#230;re sp&#248;rretimen p&#229;.</seg>
            </u>
         </div>
         <div type="debateSection">
            <note type="uth">Sak nr. 3</note>
            <note type="tit">[12:22:58]</note>
            <note type="uth">Referat</note>
            <u who="OYK" name="&#216;yvind Korsberg" ana="#chair" xml:id="ParlaMint-NO_2011-12_120201.ud2464e1301">
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1302">Det foreligger ikke noe referat.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1304">Dermed er dagens kart ferdigbehandlet.</seg>
               <seg xml:id="ParlaMint-NO_2011-12_120201.segd2464e1306">Forlanger noen ordet f&#248;r m&#248;tet heves? &#8211; M&#248;tet er hevet.</seg>
            </u>
         </div>
         <div type="debateSection">
            <note type="slutt">M&#248;tet hevet kl. 12.24.</note>
         </div>
      </body>
   </text>
</TEI>