<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="no" xml:id="ParlaMint-NO" ana="#parla.sitting #reference">
   <teiHeader>
      <date>13-11-06</date>
      <title/>
      <fileDesc>
         <titleStmt>
            <title type="main" xml:lang="no">Norsk parlamentarisk korpus ParlaMint-NO, periode 2013-17, sesjon 2013-14</title>
            <title type="sub" xml:lang="en">The Norwegian parliamentary corpus ParlaMint-NO, Session 2013-17, Sitting 2013-14</title>
            <meeting ana="#parla.session">2013-14</meeting>
            <respStmt>
               <persName>Lars Magne Tungland</persName>
               <resp xml:lang="en">Data retrieval and conversion to TEI</resp>
            </respStmt>
            <funder>
               <orgName xml:lang="en">The CLARIN research infrastructure</orgName>
            </funder>
            <funder>
               <orgName xml:lang="en">European Commission</orgName>
            </funder>
            <funder>
               <orgName xml:lang="en">National Library of Norway</orgName>
            </funder>
         </titleStmt>
         <editionStmt>
            <edition>0.1</edition>
         </editionStmt>
         <extent/>
         <publicationStmt>
            <publisher>
               <orgName xml:lang="en">The CLARIN research infrastructure</orgName>
               <ref target="https://www.clarin.eu/">www.clarin.eu</ref>
            </publisher>
            <idno subtype="handle" type="URI">http://hdl.handle.net/11356/1432</idno>
            <availability status="free">
               <licence>http://creativecommons.org/licenses/by/4.0/</licence>
               <p xml:lang="en">
            This work is licensed under the
                                <ref target="http://creativecommons.org/licenses/by/4.0/">Creative Commons Attribution 4.0 International License</ref>
            .
                            </p>
            </availability>
            <date when="2021-06-07">June 7, 2021</date>
         </publicationStmt>
         <sourceDesc>
            <bibl>
               <title type="main" xml:lang="en">Hansards of the Norwegian Parliament</title>
               <publisher xml:lang="en">The Norwegian Parliament</publisher>
               <idno type="URI">https://www.stortinget.no/</idno>
               <date when="2015-02-03">2015-02-03</date>
            </bibl>
         </sourceDesc>
      </fileDesc>
      <encodingDesc>
         <projectDesc>
            <p xml:lang="en">
               <ref target="https://www.clarin.eu/content/parlamint">ParlaMint</ref>
            </p>
         </projectDesc>
         <tagsDecl>
            <namespace name="http://www.tei-c.org/ns/1.0"/>
         </tagsDecl>
      </encodingDesc>
      <profileDesc>
         <settingDesc>
            <setting>
               <name type="address">Karl Johans Gate 22</name>
               <name type="city">0026 Oslo</name>
               <name type="country" key="NO">Norway</name>
               <date ana="#parla.sitting" when="13-11-06">13-11-06</date>
            </setting>
         </settingDesc>
      </profileDesc>
      <revisionDesc xml:lang="en">
         <change when="2021-01-29">
            <name>Lars Magne Tungland</name>
            : Generated corpus in ParlaMint.
                    </change>
      </revisionDesc>
   </teiHeader>
   <text xml:lang="no" ana="#reference">
      <body>
         <div type="debateSection">
            <head>M&#248;te onsdag den 6. november 2013 kl. 10</head>
            <note type="president">Olemic Thommessen</note>
            <note type="uth">Dagsorden</note>
            <note type="dagsnr">(nr. 9):</note>
            <note type="a">1. Muntlig sp&#248;rretime</note>
            <note type="a">2. Ordin&#230;r sp&#248;rretime</note>
            <note type="a">3. Referat</note>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e20">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e21">Den innkalte vararepresentant for Akershus fylke, Are Helseth, har tatt sete.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e26">Representanten Torgeir Knag Fylkesnes vil fremsette et representantforslag.</seg>
            </u>
            <note type="speaker">Torgeir Knag Fylkesnes (SV) [10:01:01]:</note>
            <u who="TKF" name="Torgeir Knag Fylkesnes (SV)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e28">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e31">P&#229; vegner av representanten Audun Lysbakken og meg sj&#248;lv &#248;nskjer eg &#229; fremje eit forslag om karakterfri barneskule.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e33">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e34">Representanten Heikki Eidsvoll Holm&#229;s vil fremsette et representantforslag.</seg>
            </u>
            <note type="speaker">Heikki Eidsvoll Holm&#229;s (SV) [10:01:20]:</note>
            <u who="HEH" name="Heikki Eidsvoll Holm&#229;s (SV)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e36">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e39">P&#229; vegne av stortingsrepresentantene Snorre Serigstad Valen, Karin Andersen, B&#229;rd Vegar Solhjell og meg selv har jeg &#230;ren av &#229; fremme et forslag om &#229; fase ut investeringene i fossil energi i Statens pensjonsfond utland.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e41">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e42">Representantforslagene vil bli behandlet p&#229; reglementsmessig m&#229;te.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e44">F&#248;r vi setter i gang den f&#248;rste muntlige sp&#248;rretimen i denne stortingsperioden, vil presidenten kort nevne de grunnleggende reglene for denne sp&#248;rsm&#229;lsformen. Disse er inntatt i &#167; 72 i Stortingets forretningsorden. Der st&#229;r det at en representant kan stille ett hovedsp&#248;rsm&#229;l, som skal v&#230;re begrenset til 2 minutter. Svaret fra det aktuelle regjeringsmedlemmet, i dag statsministeren, er ogs&#229; begrenset til to minutter. Deretter kan sp&#248;rreren f&#248;lge opp med et oppf&#248;lgingssp&#248;rsm&#229;l p&#229; inntil ett minutt, og svaret skal ogs&#229; v&#230;re p&#229; inntil 1 minutt.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e46">Presidenten kan &#229;pne for oppf&#248;lgingssp&#248;rsm&#229;l om samme tema fra andre enn den som stilte hovedsp&#248;rsm&#229;let, og det vil han selvf&#248;lgelig gj&#248;re. Tidsbegrensningen er ogs&#229; her p&#229; inntil 1 minutt, for b&#229;de sp&#248;rsm&#229;l og svar.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e48">Det presidenten imidlertid ikke kan love, er at samtlige partier som m&#229;tte &#248;nske det, slipper til med oppf&#248;lgingssp&#248;rsm&#229;l til alle hovedsp&#248;rsm&#229;l.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e50">En ny parlamentarisk situasjon med merkbart flere interessenter blant opposisjonspartiene tilsier at antallet oppf&#248;lgingssp&#248;rsm&#229;l m&#229; begrenses dersom vi skal f&#229; til en rimelig fordeling av b&#229;de hovedsp&#248;rsm&#229;l og oppf&#248;lgingssp&#248;rsm&#229;l og likevel holde oss innenfor en forsvarlig tidsramme for avvikling av den muntlige sp&#248;rretimen.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e52">Presidenten kan likevel berolige med &#8211; siden partiene nok har hatt en viss planlegging av det vi ogs&#229; kaller spontansp&#248;rretimen &#8211; at han vil tillate ett ekstra oppf&#248;lgingssp&#248;rsm&#229;l fra det partiet som har hovedsp&#248;rsm&#229;l.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e54">Dette er i tr&#229;d med den praksisen vi har hatt tidligere.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e56">Det vil bli l&#248;pende vurdert hvor mange flere oppf&#248;lgingssp&#248;rsm&#229;l som kan slippes til.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e58">Stortinget mottok mandag meddelelse fra Statsministerens kontor om at statsminister Erna Solberg vil m&#248;te til muntlig sp&#248;rretime.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e60">Statsministeren er til stede, og vi er klare til &#229; begynne den muntlige sp&#248;rretimen.</seg>
            </u>
         </div>
         <div type="debateSection">
            <head>Sak nr. 1 [10:04:05]</head>
            <note type="saktit">Muntlig sp&#248;rretime</note>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e71">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e72">F&#248;rste hovedsp&#248;rsm&#229;l er fra representanten Helga Pedersen.</seg>
            </u>
            <note type="speaker">Helga Pedersen (A) [10:04:20]:</note>
            <u who="HPED" name="Helga Pedersen (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e74">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e77">En ansvarlig &#248;konomisk politikk er en forutsetning for &#229; sikre arbeidsplasser og folks trygghet i hverdagen. Den nye regjeringen overtar styringen av et Norge der ting g&#229;r godt; ledigheten er lav, og sysselsettingen er h&#248;y. Det har ikke kommet av seg selv, og det er heller ikke noen selvf&#248;lge at det fortsetter.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e79">Dette var ogs&#229; et veldig sentralt tema i valgkampen, og da var ikke minst H&#248;yre kritisk til bruken av oljepenger. I den store &#248;konomidebatten p&#229; NRK i valgkampen sa Erna Solberg at den r&#248;d-gr&#248;nne regjeringen bruker pengene for raskt. Ikke bare ble det brukt for mye penger for raskt under den r&#248;d-gr&#248;nne regjeringen, men pengene ble ogs&#229; brukt feil. H&#248;yre kritiserte den r&#248;d-gr&#248;nne regjeringen bl.a. for &#229; ha brukt mindre enn to av ti nye oljekroner p&#229; &#229; stimulere til varig vekst i fastlands&#248;konomien. Det etterlatte inntrykket var at H&#248;yre skulle bruke mindre penger, saktere og p&#229; en annen m&#229;te.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e81">N&#229; ser vi at LO, NHO og norsk industri advarer mot &#248;kt pengebruk av hensyn til konkurranseutsatt n&#230;ringsliv. Med dette bakteppet var det nok mange som ble litt overrasket da man kunne lese i Dagens N&#230;ringsliv tidligere denne uken at regjeringen faktisk legger opp til &#229; bruke mer oljepenger til neste &#229;r.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e83">Vi ser at det p&#229; mange omr&#229;der, som bompenger, egenkapitalkrav til unge boligs&#248;kere og helse, er veldig stor avstand mellom det H&#248;yre og Fremskrittspartiet sa i valgkampen, og det de sier etter at de har dannet regjering.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e85">Mitt sp&#248;rsm&#229;l til statsministeren er derfor: Kan hun forsikre om at man p&#229; et s&#229; sentralt politikkomr&#229;de som oljepengebruk, vil v&#230;re st&#248;rre sammenheng mellom det man sa i valgkampen, og det man vil gj&#248;re etter valget?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:06:30]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e87">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e90">Det var med litt forbauselse jeg lyttet til argumentasjonen. Jeg tror ikke at det var s&#229; veldig mange som oppfattet at Arbeiderpartiet oppfattet, gjennom valgkampen, at vi mente vi skulle f&#248;re en ansvarlig &#248;konomisk politikk. Men jeg er glad for at den erkjennelsen etter hvert seg inn ogs&#229; hos Arbeiderpartiets representanter.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e92">Vi kommer til &#229; f&#248;re en ansvarlig &#248;konomisk politikk, og vi kommer til &#229; gj&#248;re det som har v&#230;rt hovedkritikken v&#229;r mot det den r&#248;d-gr&#248;nne regjeringen gjorde, nemlig bruke mer penger p&#229; &#229; investere i vekstfremmende tiltak gjennom budsjettet &#8211; det som var bakgrunnen for og en del av hele kompromisset da vi laget handlingsregelen. Derfor kommer vi til &#229; bruke mer penger p&#229; utdanningssystemet v&#229;rt og p&#229; forskning. Vi kommer til &#229; bruke mer penger p&#229; infrastruktur i &#229;rene fremover. Vi kommer til &#229; f&#248;lge opp det vi har sagt i plattformen om &#229; satse p&#229; det som er vekstfremmende, ogs&#229; n&#229;r det gjelder &#229; gj&#248;re endringer i skatteopplegget.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e94">Det kommer til &#229; bety at vi har en &#248;konomisk politikk som er god p&#229; kort sikt, men som ikke minst ogs&#229; s&#248;rger for at vi langsiktig bygger dette landet, slik at vi er i stand til &#229; gi v&#229;re fremtidige generasjoner et land som har vekstevne. Det har v&#230;rt den forpliktelsen vi har snakket om i valgkampen, og den kommer vi til &#229; holde i hvert eneste budsjett i &#229;rene fremover.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e96">&#216;konomisk politikk kommer vi ogs&#229; tilbake til p&#229; fredag, n&#229;r rammebetingelsene legges frem, med de faktiske prioriteringene i endringene vi har gjort. Men jeg har lyst &#229; si: Ja, vi overtar et land som er bra, men som ogs&#229; har en del svakhetstegn. Ledigheten har &#248;kt det siste &#229;ret, og veksten har avtatt det siste &#229;ret. Heldigvis er det en viss endring i den internasjonale &#248;konomien som har sm&#229; sporer til bedre utvikling. Men vi m&#229; passe p&#229;, og vi m&#229; ogs&#229; passe p&#229; den &#248;konomiske politikken, for det er langt fra sikkert at vindene bl&#229;ser i god retning i &#229;rene fremover, etter en periode hvor Norge har brukt penger p&#229; feil m&#229;te.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e98">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e99">Presidenten vil &#229;pne for seks oppf&#248;lgingssp&#248;rsm&#229;l &#8211; f&#248;rst Helga Pedersen.</seg>
            </u>
            <note type="speaker">Helga Pedersen (A) [10:08:42]:</note>
            <u who="HPED" name="Helga Pedersen (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e101">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e104">Jeg takker for svaret.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e106">Jeg forventer ikke at statsministeren i dag legger fram budsjettallene som skal legges fram p&#229; fredag, men sp&#248;rsm&#229;let mitt var om statsministeren st&#229;r ved analysen hun hadde i valgkampen. Det er hensynet til &#248;konomien &#8211; ikke bare st&#248;rrelsen p&#229; oljefondet &#8211; som m&#229; dimensjonere oljepengebruken.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e108">I forlengelsen av det vi n&#229; har snakket om, uttrykte b&#229;de H&#248;yre og Fremskrittspartiet i valgkampen bekymring for Norges oljeavhengighet. Fremskrittspartiet mente at vi hadde gjort oss for avhengige av inntektene fra olje og gass, og Erna Solberg sa selv at arven etter &#229;tte &#229;r med Jens Stoltenberg er &#248;kt oljeavhengighet. Det hadde blitt brukt for mye oljepenger, og det ble knyttet til begrepet &#171;oljeavhengighet&#187;.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e110">Mener statsministeren fortsatt at det &#229; bruke mindre oljepenger vil gj&#248;re Norge mindre oljeavhengig, mens det &#229; &#248;ke oljepengebruken vil gj&#248;re Norge mer oljeavhengig?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:09:51]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e112">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e115">Jeg h&#248;rer at Arbeiderpartiet har fors&#248;kt &#229; refortelle historien om hva vi har sagt i valgkampen. Det synes jeg de skal slutte med.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e117">Vi har brukt omtrent akkurat like mye penger som den tidligere regjeringen de siste &#229;rene i v&#229;re alternative budsjetter, men vi har ikke brukt dem p&#229; samme m&#229;ten. Vi har ikke anklaget den regjeringen som gikk av for &#229; bruke for mye penger, men for &#229; bruke pengene feil. N&#229; synes jeg Arbeiderpartiet m&#229; slutte med &#229; starte en historiefortelling om hva som var argumentene fra andre partier.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e119">De har brukt pengene feil. Det betyr at vi er blitt mer oljeavhengig. Det er ikke p&#229; grunn av pengebruken vi er blitt mer oljeavhengig, men p&#229; grunn av feilbruken av penger. Vi har investert for lite i forskning, og vi har gitt for d&#229;rlige rammebetingelser til norsk n&#230;ringsliv. Det er den langsomme vekstkraften som m&#229; l&#248;ftes i andre deler av norsk n&#230;ringsliv i &#229;rene fremover. Vi har tenkt &#229; bruke oljepengene s&#229;nn som vi var enige om i 2001, nemlig &#229; s&#248;rge for at det l&#248;fter vekstevnen i andre deler av &#248;konomien, s&#229;nn at v&#229;re barn arver et samfunn som ikke bare er oljefinansiert, men ogs&#229; har vekstevne for fremtiden. Der feilet den forrige regjeringen &#8211; det har vi tenkt &#229; gj&#248;re annerledes.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e121">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e122">Jonas Gahr St&#248;re &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Jonas Gahr St&#248;re (A) [10:10:57]:</note>
            <u who="JGS" name="Jonas Gahr St&#248;re (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e124">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e127">Vi venter til den store &#248;konomiske debatten p&#229; fredag &#8211; jeg ser fram til det.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e129">Jeg har likevel lyst til &#229; stille statsministeren et sp&#248;rsm&#229;l knyttet til virkningen av budsjettet, for det er jo et av de viktigste virkemidlene vi har som regjering, og som storting n&#229;r vi vedtar det.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e131">I et blogginnlegg med overskriften &#171;Sm&#229; forskjeller er et gode&#187; fra 2010 skriver Erna Solberg:</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e133">&#171;Norge er et samfunn med sm&#229; forskjeller, det er et gode vi m&#229; jobbe for &#229; ta vare p&#229;. Det finnes nemlig ingen garantier for at det vil bli slik fremover. Flere internasjonale unders&#248;kelser har p&#229;pekt en utvikling hvor globaliseringen gir mindre forskjeller mellom land, men hvor forskjellene &#248;ker blant borgerne i det enkelte land &#8211; s&#230;rlig i Europa. Vi kan f&#229; en utvikling som minner mer om den amerikanske, hvor velstandsveksten er ekstremt ujevnt fordelt.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e136">Mener statsministeren fortsatt at sm&#229; forskjeller er et gode, og hvordan tenker hun &#229; bruke statsbudsjettet for &#229; bidra til &#229; hindre at forskjellene &#248;ker i Norge?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:11:57]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e138">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e141">Ja, jeg mener at sm&#229; forskjeller er et gode. Jeg mener at n&#230;rheten og likheten i det norske samfunnet faktisk er et av v&#229;re konkurransefortrinn. Jeg mener det er viktig at vi bygger tilliten og samholdet slik at vi ikke skal oppleve at forskjellene blir for store.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e143">V&#229;r st&#248;rste utfordring n&#229;r det gjelder forskjeller, st&#229;r mellom dem som st&#229;r utenfor arbeidslivet og dem som er innenfor. Alle de menneskene som egentlig f&#248;ler at de kunne bidratt, men som ikke f&#229;r bidra, enten fordi vi ikke har v&#230;rt flinke nok til &#229; utruste dem med kompetanse som gj&#248;r at de kan bidra, eller fordi vi ikke har klart &#229; tilrettelegge godt nok i arbeidslivet. Det er en viktig prioritering som vi skal jobbe med: &#229; f&#229; flere til &#229; kunne delta.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e145">Den andre utfordringen er at n&#229;r du vokser opp i et samfunn hvor du ikke klarer &#229; ta del i dette utdanningssamfunnet p&#229; en god m&#229;te, enten fordi du har psykiske problemer eller fordi foreldrene dine har problemer som igjen p&#229;f&#248;rer deg problemer, ja, s&#229; gir det deg et d&#229;rlig utgangspunkt for &#229; delta. Det er viktige diskusjoner, og det er ogs&#229; viktige prioriteringer for denne regjeringen &#229; s&#248;rge for at sikkerhetsnettet v&#229;rt blir bedre ogs&#229; for de mest utsatte gruppene.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e147">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e148">Hans Olav Syversen &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Hans Olav Syversen (KrF) [10:13:15]:</note>
            <u who="HOSY" name="Hans Olav Syversen (KrF)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e151">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e154">For &#229; utfylle det bildet hovedsp&#248;rsm&#229;let gikk p&#229;, hadde vi i finanskomiteen ogs&#229; h&#248;ring med LO i g&#229;r. Der kunne LO selv si at sysselsettingsgraden for dem mellom 25 og 54 &#229;r n&#229; er 3 pst. lavere enn f&#248;r finanskrisen inntraff. &#8211; Det er et litt annet bilde enn det representanten Helga Pedersen presenterte.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e156">S&#229; til dette med oljepengebruk. Jeg er ikke av dem som mener at Arbeiderpartiet alene har definisjonsmakten p&#229; akkurat hvor den krittstreken b&#248;r g&#229;, men det er allikevel noen interessante vurderinger som gis fra flere hold. Sentralbanksjefen sa noe om at en heller b&#248;r g&#229; fra 4 pst. til 3 pst. Pensjonsfondets leder sier at forventet avkastning fremover antakeligvis vil ligge n&#230;rmere 3 pst. enn 4 pst.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e158">Mitt sp&#248;rsm&#229;l til statsministeren er: Hvordan resonnerer hun rundt disse vurderingene fra de ovennevnte?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:14:22]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e160">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e163">Det er viktig &#229; stille seg det grunnleggende sp&#248;rsm&#229;let: Er pensjonsfondet et fond som vi varig skal bruke avkastningen av, eller er det et fond som vi p&#229; en m&#229;te skal risikere &#229; bygge ned i fremtiden &#8211; alts&#229; bruke mer penger? Det er litt av resonnementet fra sentralbanksjefen om fokuseringen p&#229; avkastningen. Hvis vi hadde g&#229;tt opp til 4 pst., hadde vi brukt mer enn avkastningen. Det betyr at vi i alle fall i den perioden hvor vi ikke hadde puttet mer penger inn i fondet, hadde vi g&#229;tt ned.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e165">Jeg er opptatt av at vi alltid m&#229; f&#248;re en ansvarlig &#248;konomisk politikk. Det viktigste vi gj&#248;r, er &#229; bygge vekstkraften i norsk &#248;konomi med de pengene vi tar inn. S&#229; er det selvf&#248;lgelig s&#229;nn at &#248;konomisk politikk fungerer litt ulikt, avhengig av hvilke virkemidler du har. Stimulerer du mer til sparing, er det mindre pressvirkning, men det kan gi mer investeringsmidler i fremtiden f.eks. Men vi er opptatt av at vi m&#229; passe p&#229; at vi ikke bruker mer penger enn det som b&#229;de er langsiktig og b&#230;rekraftig og det som er kortsiktig mulig &#229; s&#248;rge for uten at vi lager vanskelige forhold i &#248;konomien.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e167">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e168">Liv Signe Navarsete &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Liv Signe Navarsete (Sp) [10:15:43]:</note>
            <u who="LSN" name="Liv Signe Navarsete (Sp)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e170">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e173">Norsk industri er ein viktig del av norsk &#248;konomi. I Sundvolden-plattforma skriv regjeringa:</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e175">&#171;Regjeringen vil f&#248;re en politikk som gir n&#230;ringslivet &#248;kt konkurransekraft og dermed mulighet til &#229; skape st&#248;rre verdier.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e178">Konsernsjefen i Orkla, &#197;ge Korsvold, &#229;tvarar i Dagens N&#230;ringsliv mot &#229; leggje om og svekkje tollvernet og den eksisterande R&#197;K-ordninga, fordi det vil ramme landbruket og ikkje minst ramme matindustrien. Konsekvensen kan verte at Orkla vil flytte verksemda si til utlandet.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e180">Matindustrien produserer verdiar for 170 mrd. kr, har meir enn ca. 50 000 arbeidsplassar og er den n&#230;ringsgreina som faktisk har hatt vekst b&#229;de i talet p&#229; bedrifter, produksjonsverdi, verdiskaping, investeringar &#8211; st&#248;rre enn industrien elles dei siste &#229;ra.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e182">S&#229; sp&#248;rsm&#229;let mitt er: Er statsministeren usamd med Orkla-sjef &#197;ge Korsvold sitt syn p&#229; tollvern, eller vil regjeringa arbeide for &#229; styrkje importvernet for &#229; sikre vidare vekst i matindustrien i Noreg?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:16:46]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e184">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e187">Tollvernet er en viktig del av landbrukspolitikken i Norge og kommer til &#229; v&#230;re en viktig del av den. Likevel er det behov for &#229; se p&#229; endringer p&#229; enkelte tollomr&#229;der. Vi har et tollsystem som absolutt er modent for revisjon p&#229; flere omr&#229;der.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e189">S&#229; leste jeg hele artikkelen, og det var ganske interessant, fordi det man sa, var at man ikke ensidig m&#229;tte sette ned tollsatser. Blant annet var det viktig hvis man skulle sette ned ferdigvaretollen, at man ogs&#229; m&#229;tte sette ned r&#229;varetollen, s&#229;nn at n&#230;ringsmiddelindustrien kunne importere mer til en lavere pris for &#229; v&#230;re konkurransedyktige med de andre landene.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e191">Hovedutfordringen for norsk n&#230;ringsmiddelindustri er p&#229; samme m&#229;ten den hovedutfordringen vi har for veldig mange andre n&#230;ringsgrener i Norge. L&#248;nnsniv&#229;et, kostnadsniv&#229;et er mye h&#248;yere enn i de sammenlignbare landene. Det m&#229; vi svare p&#229;: Vi skal verne om at vi har en god landbrukspolitikk i &#229;rene fremover hvor landbruket skal utvikle seg, og hvor det fortsatt er tollvern. Men vi m&#229; ogs&#229; fokusere p&#229; &#229; bli mer konkurransedyktige p&#229; alle de andre omr&#229;dene, noe som gj&#248;r at kostnadsniv&#229;et g&#229;r ned for at ogs&#229; n&#230;ringsmiddelindustrien blir mer konkurransedyktig mot konkurranse andre steder fra.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e193">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e194">Audun Lysbakken &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Audun Lysbakken (SV) [10:18:08]:</note>
            <u who="ALYS" name="Audun Lysbakken (SV)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e196">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e199">F&#248;r valget var v&#229;r nye statsminister prisverdig klar p&#229; at en tiltagende todeling av norsk &#248;konomi i en oljesektor hvor det g&#229;r sv&#230;rt fort rundt, og en fastlands&#248;konomi som henger etter, er en stor utfordring for Norge.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e201">Jeg hadde gleden av &#229; h&#248;re statsministerens tale p&#229; Zeros klimakonferanse i g&#229;r, og la merke til at hun der ikke brukte muligheten til &#229; gi noen signaler om hva regjeringen vil gj&#248;re for &#229; redusere Norges oljeavhengighet. Jeg vil derfor gjerne gi statsministeren en ny sjanse til &#229; si noe om det. Vi vet at fastlandsindustrien er avhengig av &#229; kunne konkurrere om arbeidskraft, kompetanse, er avhengig av at ikke presset p&#229; kronekursen blir for h&#248;y og avhengig av en regjering som legger til rette for utvikling andre steder enn i oljesektoren.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e203">Vil statsministeren ta initiativ til &#229; redusere oljeavhengigheten gjennom &#229; bremse oljeinvesteringene og framtidig utvinningstempo?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:19:13]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e205">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e208">Representanten Lysbakken har helt rett i at v&#229;r valgkamp dreide seg ogs&#229; mye om &#229; fokusere p&#229; todelingen i norsk &#248;konomi. Men vi var ogs&#229; forbilledlig klare p&#229;, tror jeg, gjennom hele valgkampen, at svaret v&#229;rt ikke var at vi skulle redusere olje- og gassvirksomheten i Norge, men at vi skulle bedre konkurranseforholdene for de andre delene av norsk n&#230;ringsliv &#8211; noe jeg ogs&#229; snakket om p&#229; Zero-konferansen i g&#229;r, da jeg snakket om at milj&#248;teknologi kommer til &#229; v&#230;re en viktig del av konkurransekraften v&#229;r i &#229;rene fremover. Derfor har denne regjeringen som utgangspunkt et annet avkastningssystem, som gir mer penger fra milj&#248;teknologifondet for &#229; l&#248;fte ogs&#229; norske bedrifter som ikke er olje- og gassrelaterte videre inn i en mer milj&#248;vennlig retning, og som vil bidra til deres bedrede konkurranseevne.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e210">I g&#229;r registrerte jeg for &#248;vrig at de fleste kommentarene etter min tale i g&#229;r, uttrykte skuffelse over at det omtrent var som med den r&#248;d-gr&#248;nne regjeringen. Jeg vet ikke om det er den skuffelsen ogs&#229; Lysbakken har, at det ikke var s&#229; store skiller mellom oss.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e212">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e213">Vi g&#229;r til neste hovedsp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Knut Arild Hareide (KrF) [10:20:33]:</note>
            <u who="KNAH" name="Knut Arild Hareide (KrF)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e215">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e218">Det er f&#248;rste gong Stortinget er samla etter den fryktelege hendinga i n&#230;rleiken av &#197;rdal. Tre personar blei drepne, og v&#229;re tankar g&#229;r til lokalsamfunn, dei p&#229;r&#248;rande, og dei som har mista sine kj&#230;re. Me kjenner selvf&#248;lgeleg ikkje heile biletet og alle detaljane i denne saka, og me m&#229; derfor vere forsiktige med &#229; dra konklusjonar, men eg ser at politidirekt&#248;r Humleg&#229;rd allereie er klar p&#229; at det tok for lang tid f&#248;r politiet var p&#229; plass, og justisministeren hadde i g&#229;r eit pressepunkt der han gjekk langt i &#229; antyde det same. Tillitsvald for Politiets Fellesforbund i Sogn og Fjordane meiner det er meir ein hovudregel enn eit unntak at ambulanse og brannbil er framme p&#229; &#229;staden f&#248;r politiet, og i denne konkrete saka kan mykje tyde p&#229; at ambulansen var p&#229; plass ein time f&#248;r politiet kom til &#229;staden.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e220">Da Gj&#248;rv-kommisjonen la fram sin rapport i fjor haust, konkluderte dei med at politiets responstid er for lang. Med denne tragiske saka f&#229;r me ei ny p&#229;minning om at me er n&#248;ydd til &#229; prioritere responstida.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e222">Eg vil ikkje kritisere verken etatar eller enkeltpersonar, men eg &#248;nskjer &#229; stille eit prinsipielt sp&#248;rsm&#229;l om politiets responstid. Mitt sp&#248;rsm&#229;l til statsministeren er om det no er p&#229; tide &#229; stille krav om responstid for politiet p&#229; lik linje med det me har for n&#248;detatane innanfor brann og ambulanse.</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:22:37]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e224">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e227">For det f&#248;rste vil jeg si at dette var en tragisk ulykke. Den burde aldri ha skjedd. Dessverre har den skjedd, og det viktigste vi gj&#248;r er &#229; l&#230;re av det som har skjedd rundt den, b&#229;de med hensyn til hvordan vi h&#229;ndterer og plasserer asyls&#248;kere, hvilket psykisk hjelpetilbud vi har til dem, hvordan vi s&#248;rger for sikkerhet rundt personer som kan v&#230;re psykisk ustabile, men ogs&#229; &#8211; helt naturlig &#8211; n&#229;r det gjelder politiets reaksjonsevne og hvor raskt ting skjer. For &#229; l&#230;re av dette b&#248;r vi ogs&#229; ta oss tid til &#229; ta en god gjennomgang av hvilke beslutninger som ble tatt, for her er en kombinasjon av hvilken vei man valgte &#229; kj&#248;re og hvor langt vekk politipatruljen var p&#229; det aktuelle tidspunktet.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e229">Til det konkrete sp&#248;rsm&#229;let som Hareide stiller, m&#229; jeg f&#229; lov &#229; si at jeg tror at dette er en naturlig diskusjon i forbindelse med politianalysen: Skal vi stille krav til responstid, og i s&#229; fall hvilket krav vi skal stille? Men det har ganske stor betydning, for det betyr ogs&#229; at vi m&#229; s&#248;rge for at det er nok ressurser i politiet i &#229;rene fremover. I plattformen til H&#248;yre&#8211;Fremskrittsparti-regjeringen har vi sagt at vi skal &#248;ke politibemanningen, og vi m&#229; selvf&#248;lgelig ogs&#229; s&#248;rge for at den &#248;kte politibemanningen betyr at vi f&#229;r raskere reaksjonsevne. Vi er langt fra &#229; v&#230;re i den situasjonen at vi b&#229;de kan h&#229;ndtere kriminalitetsbildet og de beredskapsjobbene som politiet skal gj&#248;re med den bemanningen og den ressurssituasjonen politiet har per dags dato. Derfor er det fortsatt s&#229;nn at det trengs en opptrapping av de ressursene. F&#248;rst n&#229;r vi har ressurser nok, kan vi ogs&#229; v&#230;re sikre p&#229; at vi kan respondere raskt nok.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e231">Jeg mener at responstid er et viktig element i hvordan vi skal dimensjonere v&#229;re polititjenester i &#229;rene fremover. En viktig grunn til det er at vi &#8211; hver gang vi har diskutert det &#8211; ogs&#229; har v&#230;rt opptatt av at det skal v&#230;re tilstedev&#230;rende n&#230;rpoliti med kunnskap om omr&#229;dene i den reformen som ligger foran oss.</seg>
            </u>
            <note type="speaker">Knut Arild Hareide (KrF) [10:24:38]:</note>
            <u who="KNAH" name="Knut Arild Hareide (KrF)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e234">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e237">Eg vil takke for svaret. Eg er glad for dei signala som statsministeren gir, at dette er eit sp&#248;rsm&#229;l det er naturleg &#229; sj&#229; p&#229; n&#229;r vi no har f&#229;tt ein politianalyse p&#229; bordet. I analysen foresl&#229;r ein &#229; redusere b&#229;de politidistrikt og talet p&#229; lensmannskontor betydeleg. Eg vil seie at det ikkje er nokon fasit. Det viktige for Kristeleg Folkeparti er at me f&#229;r ei ny reform der me sikrar eit sterkare n&#230;rpoliti som er til stades n&#229;r det skjer, og der det skjer. Eg meiner at responstida sj&#248;lvsagt vil vere ulik i ulike delar av landet, men me veit at ulike n&#248;detatar har dette.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e239">Mitt sp&#248;rsm&#229;l er derfor s&#229; enkelt, sj&#248;lv om eg forst&#229;r at regjeringa ikkje har konkludert enno: N&#229;r denne saka kjem til Stortinget, vil responstid for politiet vere ein del av vurderinga?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:25:47]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e241">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e244">Jeg m&#229; innr&#248;mme at det er mye denne regjeringen ikke har konkludert p&#229;. H&#248;ringsfristen p&#229; selve politianalysen gikk ut i begynnelsen av oktober, og det reelle arbeidet med den er ikke begynt. Vi har sittet i regjering i tre uker, s&#229; jeg kan ikke love hva som kommer til &#229; v&#230;re vurderingene etter hvert som det g&#229;r. Men det er naturlig &#229; diskutere hvordan vi i fremtiden skal f&#229; et politi som har operativ kapasitet i respons. Det er viktig &#229; si at det er den operative kapasiteten i responsen som er viktig. Det blir ofte sett p&#229; som synonymt med at man skal ha lensmannskontorer eller annet alle steder. Det er ofte kontor som er &#229;pne noen f&#229; timer om dagen, og som driver siviltjeneste mer enn de driver politifaglig tjeneste. Det vi trenger er faktisk den kapasiteten som er ute p&#229; hjul, og som raskt kan komme til stedet, og det m&#229; v&#230;re en prioritet gjennom det arbeidet som skal skje med politianalysen. Jeg mener at responstid er blant de dimensjonerende kravene som man m&#229; diskutere.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e246">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e247">Det &#229;pnes for fire oppf&#248;lgingssp&#248;rsm&#229;l &#8211; f&#248;rst Kjell Ingolf Ropstad.</seg>
            </u>
            <note type="speaker">Kjell Ingolf Ropstad (KrF) [10:26:56]:</note>
            <u who="KJR" name="Kjell Ingolf Ropstad (KrF)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e249">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e252">Hvis det ikke kommer, kan vi i hvert fall love at det blir l&#248;ftet inn i Stortinget, s&#229;nn at responstid vil bli diskutert.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e254">Politiet har v&#230;rt gjennom turbulente &#229;r, og det er satt mye s&#248;kelys og har v&#230;rt mye snakk om omorganisering. Derfor er det viktig at vi som politikere f&#229;r tatt de avgj&#248;relsene som trengs for &#229; peke ut hvordan vi &#248;nsker at politiet skal v&#230;re dimensjonert for framtida.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e256">For Kristelig Folkeparti er det viktig at vi har et politi som kan drive aktiv forebygging, som kan v&#230;re til stede og kontrollere hverdagskriminalitet, og som ogs&#229; kan v&#230;re der n&#229;r det skjer alvorlige hendelser. Derfor er jeg enig med statsministeren i hennes analyse av hva som gjelder n&#229;r det er operative styrker som er viktig.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e258">Men jeg &#248;nsker &#229; utfordre statsministeren p&#229; hva hun vil vektlegge n&#229;r hun &#248;nsker &#229; dimensjonere politiet for framtida. N&#229;r politiet er s&#229; tydelig p&#229; at de &#248;nsker endring, er det s&#229;nn at den saken vil komme til Stortinget allerede til v&#229;ren?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:27:59]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e260">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e263">Siden jeg nettopp sa at vi egentlig ikke har begynt arbeidet med dette, er det vanskelig for meg &#229; konkludere bombastisk p&#229; om dette kommer til v&#229;ren. Jeg mener vi skal ha en ambisjon om &#229; f&#229; frem dette arbeidet raskt. Vi har fra H&#248;yres side etterlyst en politistudie i mange &#229;r. Vi synes nok fortsatt det kanskje er noen dimensjoner som ikke ble godt nok belyst i den analysen som ble laget. Vi burde bl.a. sett mer p&#229; hva slags kriminalitetsbilde vi vil m&#248;te i fremtiden. Vi vet at vi har et kriminalitetsbilde som kommer til &#229; flytte seg mer over i cyberspace. Vi vet at vi kommer til &#229; ha mer trykk utenfra. Men det er veldig viktig for meg at vi samtidig s&#248;rger for &#229; forebygge her hjemme. Det &#229; jobbe aktivt i forhold til ungdom som er p&#229; vei inn i en kriminell l&#248;pebane, sparer v&#229;rt samfunn for millioner og milliarder &#229;rlig. Derfor m&#229; vi i blikket p&#229; de nye truslene ikke miste de gamle av syne, nemlig at enhver ungdom som stoppes fra &#229; f&#229; en kriminell l&#248;pebane, er en netto gevinst for ungdommen selv, familien og ikke minst for resten av samfunnet.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e265">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e266">Hadia Tajik &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Hadia Tajik (A) [10:29:19]:</note>
            <u who="HTA" name="Hadia Tajik (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e268">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e271">Det er for tidleg, som statsministeren seier, &#229; trekkja konklusjonar p&#229; basis av tragedien i &#197;rdal, s&#229; det m&#229; ein venta med &#229; gjera. Men hendinga har reist nokre reint prinsipielle sp&#248;rsm&#229;l omkring korleis ein &#248;nskjer at ein krise skal verte handtert. For responstid handlar ikkje minst om god samordning, og det handlar om &#229; agera raskt p&#229; dei beskjedane ein f&#229;r.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e273">P&#229; NRK Kveldsnytt p&#229; laurdag kunne me h&#248;yra at pilotprosjektet om felles n&#248;dnummer i Drammen er lagt vekk. Det er eit pilotprosjekt som vil kunne gje informasjon om det reint praktiske ved det &#229; ha eit felles n&#248;dnummer. Det er slike ting det er vanskeleg &#229; f&#229; fram gjennom skrivebordsarbeid. Eg er bekymra for om nedlegginga av pilotprosjektet &#242;g vil bety at arbeidet for &#229; f&#229; eit felles n&#248;dnummer er lagt p&#229; is. Det er grunn til &#229; tru at det vil vera uheldig for beredskapsarbeidet. Sp&#248;rsm&#229;let er: Korleis har statsministeren tenkt &#229; skaffa den praktiske informasjonen som eit pilotprosjekt kan gje, og kva er framdrifta for eit felles n&#248;dnummer?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:30:27]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e275">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e278">Jeg mener at det viktige er at vi g&#229;r gjennom de erfaringene vi har f&#229;tt fra Drammen s&#229; langt. Vi m&#229; g&#229; gjennom andre erfaringer fra andre land, for &#229; se hvordan felles n&#248;dnummer virker. Det er veldig mange bekymringsmeldinger, s&#230;rlig fra helsesektoren, knyttet til felles n&#248;dnummer. Det har dreid seg om at i dag fungerer v&#229;re AMK-sentraler veldig godt. Det sitter kvalifisert personell som kan veilede fra det &#248;yeblikket telefonen kommer, som kan hjelpe. Vi vet at det er n&#248;dvendig. Vi vet at n&#229;r folk f&#229;r hjerteattakk, er det hjelp de f&#248;rste minuttene som er n&#248;dvendig for at man kan f&#229; gjort ting raskt nok, slik at den som er til stede, kan f&#229; hjelp med hva som skjer. Vi m&#229; ta p&#229; alvor den utfordringen som kommer fra helsesektoren om de n&#248;dsituasjonene som de fleste av oss vil oppleve, som er de n&#248;dsituasjonene n&#229;r noen rundt oss blir akutt syke og trenger hjelp.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e280">Det har v&#230;rt en av grunnene til at vi p&#229; nytt er n&#248;dt til &#229; se p&#229; hvordan dette kan organiseres. Vi har i Norge et godt AMK-system for helse. Vi m&#229; passe p&#229; at vi ikke mister det p&#229; vei inn i et n&#248;dnummersystem.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e282">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e283">Liv Signe Navarsete &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Liv Signe Navarsete (Sp) [10:31:44]:</note>
            <u who="LSN" name="Liv Signe Navarsete (Sp)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e285">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e288">Den tragiske hendinga i &#197;rdal har skaka ein heil nasjon. Me kan ikkje dra konklusjonar i dag p&#229; grunnlag av det. Me kan gje v&#229;r st&#248;tte til dei som har det veldig vondt i nabobygda mi, heime i Sogn.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e290">Men det reiser nokre sp&#248;rsm&#229;l, som det har vore sagt her, ikkje minst knytt til responstid. Denne patruljen var tilfeldigvis i L&#230;rdal. Den kunne ha vore i Fl&#229;m, i Aurland. Det ville ha gjort at responstida hadde auka ytterlegare. Dette er berre eit d&#248;me, for det er mange andre situasjonar som er samanfallande. Me veit &#242;g at responstida til politiet n&#230;rast er dobbelt s&#229; h&#248;g i spreidd bygde strok som ho er i byomr&#229;de. Me er opptekne av at alle skal kjenne tryggleik. D&#229; er sp&#248;rsm&#229;let mitt: Vil statsministeren vurdere ei geografisk differensiert responstid n&#229;r ein skal arbeide med politianalysen, som &#242;g tek h&#248;gd for at det er store avstandar i mange delar av dette landet?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:32:51]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e292">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e295">Hvis vi vedtar responstid, er geografisk differensiering helt n&#248;dvendig. Jeg tror ikke vi kan operere med de samme avstandene og forventet responstid i sentrale str&#248;k som vi gj&#248;r i distriktene. Men jeg tror n&#248;kkelen til responstid er politiressurser. Det er de som skal sitte i bilen og det utstyret de har, som vi faktisk m&#229; se p&#229;. Noe av det n&#248;kterne vi m&#229; begynne med, er &#229; analysere: Hva har vi av ressurser og mennesker med tanke p&#229; responstid i dag? &#201;n ting er at vi skal ha en forventning til hva politiet kan levere sett ut fra de ressursene de har. Setter vi responstid som er urealistisk i forhold til ressurssituasjonen, s&#229; m&#229; vi ha en opptrapping n&#229;r det gjelder hvordan ressurssituasjonen kan bli bedre. Det man kan si var et hell, var at det denne gangen ikke skjedde to uhell p&#229; &#233;n gang. Vi vet at man rundt omkring i landet er s&#229;rbare. Hvis noe skjer i den ene delen av et distrikts omr&#229;de, vil det v&#230;re veldig vanskelig &#229; h&#229;ndtere en vanskelig situasjon et annet sted &#8211; s&#229; store er disse omr&#229;dene i dagens situasjon.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e298">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e299">Iselin Nyb&#248; &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Iselin Nyb&#248; (V) [10:34:16]:</note>
            <u who="IN" name="Iselin Nyb&#248; (V)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e301">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e304">Som mange har v&#230;rt inne p&#229;, er politiet &#233;n av n&#248;detatene. N&#229;r det skjer noe, har folk en forventning om at man skal f&#229; hjelp relativt raskt, og akkurat der man er n&#229;r det skjer noe. Derfor m&#229; det v&#230;re viktig, n&#229;r man snakker om responstid, &#229; si at dette gjelder to ting, b&#229;de den tiden politiet bruker f&#248;r de rykker ut, og den tiden det tar f&#248;r folk f&#229;r hjelp der hendelsen er. S&#229; mitt sp&#248;rsm&#229;l til statsministeren er: I forbindelse med politianalysen, ser statsministeren viktigheten av at man belyser begge de to tingene, b&#229;de kravet til utrykning &#8211; alts&#229; n&#229;r utrykningen skal skje &#8211; og den tiden det tar til folk f&#229;r hjelp, slik at folk kan f&#248;le seg trygge p&#229; at hjelpen kommer n&#229;r de har behov for det og der de har behov for det?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:35:23]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e306">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e309">Jeg tror nok at skal vi definere en responstid, m&#229; det selvf&#248;lgelig inneholde begge disse elementene: hvor raskt man kan komme seg av g&#229;rde til stedet og hvor raskt man kan gi hjelp. S&#229; er det viktig &#229; si at med dagens ressurssituasjon for politiet er nok forventningene fra oss i det politiske liv og fra befolkningen st&#248;rre enn det politiet er i stand til &#229; levere. Det betyr at vi ogs&#229; er n&#248;dt til &#229; prioritere hvilke forventninger man skal n&#229; f&#248;rst. De alvorlige episodene og de farlige, akutte situasjonene skal alltid ha prioritet. Men det finnes selvf&#248;lgelig mange andre forventningsm&#229;l vi skal ha ambisjoner om &#229; n&#229;, men det kommer til &#229; kreve b&#229;de omorganisering, bedre ledelse og ressurser i &#229;rene fremover for &#229; kunne n&#229; det. Vi trenger bedre investeringer n&#229;r det gjelder teknologi og sambandsutstyr. Vi trenger bedre &#248;velser &#8211; vi vet at politiet er inne i skarpe oppdrag. S&#229; det er mange utfordringer som vi m&#229; se i en sammenheng.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e311">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e312">Vi g&#229;r da til neste hovedsp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Liv Signe Navarsete (Sp) [10:36:43]:</note>
            <u who="LSN" name="Liv Signe Navarsete (Sp)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e314">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e317">Mitt hovudsp&#248;rsm&#229;l til statsministeren er knytt til den same saka. Dette er eit tema som ang&#229;r alle. At folk skal kjenne tryggleik, uansett kor dei bur, er noko av det viktigaste me som politikarar har ansvar for. Folk skal vite at dersom noko skjer, skal ikkje hjelpa vere langt unna, anten det gjeld brann, helse eller politiet sine tenester. Me har i seinare tid sett at det har vore fleire tragiske hendingar, ikkje minst i den delen av landet som eg kjem fr&#229;. Det samanfallande for dei hendingane er at politiet har vore dei som har kome sist til staden uavhengig av kva type hending det har vore.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e319">Me skal ikkje dra konklusjonar i dag, har mange sagt. Eg er samd i det. Men denne type hendingar krev at me reflekterer rundt det og l&#230;rer av dei, og at me diskuterer korleis me kan betre tryggleiken for dei som bur rundt om i landet.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e321">Me er einige om at politiet kom for seint her. Granskingane skal vise kva som svikta. Men dette er alts&#229; berre ei av mange hendingar som viser at politiet kjem sist, og for seint til staden. Den st&#248;rste utfordringa ligg utanfor dei store byane. Det har kome ein politianalyse som legg opp til stor sentralisering av politiressursane. Den er grundig p&#229; nokre omr&#229;de, samtidig som den ber preg av m&#229;l om effektivisering &#8211; det &#229; samle store kompetanseeiningar og &#229; styrkje etterforsking av alvorleg kriminalitet. Det er sp&#248;rsm&#229;l om korleis dette skal samanfalle med at folk skal kjenne tryggleik der dei bur. Eg vil derfor sp&#248;rje statsministeren: Meiner ho at f&#230;rre politi i distrikta vil gjere at politiet kjem raskare fram til ulukkesstader, der kriminaliteten skjer? For det kunne ha kome utrykking fr&#229; lensmannskontoret i &#197;rdal, som var berre 20 minutt unna, ved hendinga i &#197;rdal nyleg.</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:38:48]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e323">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e326">For det f&#248;rste har jeg lyst til &#229; si meg enig med representanten Navarsete i at det er veldig viktig at vi tar oss tid til &#229; reflektere over det som har skjedd og hva som hadde v&#230;rt mulig &#229; gj&#248;re annerledes. Det gjelder alle etatene som har v&#230;rt involvert. Det gjelder selvf&#248;lgelig ogs&#229; hvordan vi organiserer asylomr&#229;det n&#229;r det gjelder disse sp&#248;rsm&#229;lene. Det er mange sp&#248;rsm&#229;l. Det jeg synes er viktig, er at vi ikke rusher inn med konklusjoner basert p&#229; &#233;n hendelse og har et dugnadsarbeid akkurat n&#229;, for at arbeidet senere skal stoppe opp. I 2004, som en konklusjon etter det forrige buss- og trikkedrapet, laget vi en handlingsplan f.eks. for psykisk helse. Den hadde en rekke oppf&#248;lgingspunkter, om at man skulle jobbe med asyls&#248;kere, flere ressurser og annet. Det virket som at ettersom tiden gikk, s&#229; bleknet det &#8211; innsatsen ble litt roligere p&#229; det omr&#229;det. Jeg tror det er veldig viktig at vi minner oss selv om at vi skal passe p&#229; dette hele veien.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e328">S&#229; er sp&#248;rsm&#229;let politianalysen. Den legger opp til en sentralisering av de administrative niv&#229;ene. Jeg har flere ganger uttalt meg skeptisk til en s&#229; sterk sentralisering. Jeg har sagt at det er viktig at vi har det forebyggende perspektivet med oss, at vi har tilstedev&#230;relsen av politi, men det er viktig &#229; s&#248;rge for at vi har operativ kapasitet til stede. Det blir en litt falsk trygghet &#229; tro at det at man har et lensmannskontor som ikke har den kapasiteten som skal til i en situasjon, utgj&#248;r den tryggheten man trenger. Det man trenger, er politi med utrykningsmulighet, og det m&#229; vi alts&#229; g&#229; gjennom dimensjoneringen for. Det kan en godt ha med et mer sentralisert system p&#229; toppen, ved at en har mer tilstedev&#230;rende politi p&#229; hjul ute, men det er veldig viktige krav som vi som politikere m&#229; stille i en s&#229;nn reform.</seg>
            </u>
            <note type="speaker">Liv Signe Navarsete (Sp) [10:40:56]:</note>
            <u who="LSN" name="Liv Signe Navarsete (Sp)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e330">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e333">Eg takkar for svaret. Det gav vel ikkje heilt svar p&#229; sp&#248;rsm&#229;let om korleis ein vil sikre betre og kortare responstid der folk bur, for ein patrulje kan vere veldig mange kilometer eller mange mil unna. Viss det som skjedde i &#197;rdal, hadde skjedd i Oslo-omr&#229;det, ville avstanden vore ca. fr&#229; Oslo til Sarpsborg, berre for &#229; setje litt i perspektiv kva for avstandar me snakkar om. Han kunne vore end&#229; st&#248;rre viss den patruljen hadde vore p&#229; ein annan stad i sitt omr&#229;de.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e335">I mitt tilleggssp&#248;rsm&#229;l til f&#248;rre hovudsp&#248;rsm&#229;l knytte eg det opp mot distriktsstruktur. Det vart i svaret sagt at ein vil auke talet p&#229; politifolk, og m&#229;let er &#229; auke det fr&#229; &#233;in til to per tusen innbyggjarar. Vil statsministeren sikre at den fordelinga kjem heile landet til gode, slik at ein kan f&#229; kortare avstand og meir politi ogs&#229; i dei grisgrendte omr&#229;da som i dag har altfor lang avstand til sitt politi?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:41:57]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e337">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e340">Ja, det vil i &#229;rene fremover ogs&#229; v&#230;re s&#229;nn at vi skal &#248;ke politiressursene i Distrikts-Norge, men n&#248;kkelen to politimenn per tusen innbyggere kan vi nok ikke si skal gjennomf&#248;res p&#229; alle kontorer rundt omkring. Den inneb&#230;rer jo ogs&#229; de spesialiserte funksjonene knyttet til Kripos og andre store sentrale ledd, s&#229; vi kan ikke ta det m&#229;ltallet som Stortinget har satt tidligere, og overf&#248;re det til hvert enkelt politidistrikt eller hvert enkelt omr&#229;de. Det vil vi ikke ha ressurser til &#229; gj&#248;re n&#229;r vi samtidig m&#229; s&#248;rge for god kapasitet p&#229; de mer sentraliserte funksjonene &#8211; f.eks. skal vi s&#248;rge for at vi sl&#229;r ned p&#229; milj&#248;kriminalitet, vi skal s&#248;rge for at vi kan sl&#229; ned p&#229; &#248;konomisk kriminalitet, vi skal s&#248;rge for at vi har kapasitet p&#229; de store drapssakene &#8211; hvor vi kan hente inn ressurser. Det er ogs&#229; en del av det m&#229;ltallet som ligger til grunn, og som vi alts&#229; har ambisjoner om &#229; n&#229; raskere enn det som s&#229; langt har v&#230;rt tilfellet. M&#229;ltallet har jo v&#230;rt der, men det har g&#229;tt feil vei de siste &#229;rene.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e342">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e343">Det blir gitt anledning til fire oppf&#248;lgingssp&#248;rsm&#229;l &#8211; f&#248;rst Jenny Klinge.</seg>
            </u>
            <note type="speaker">Jenny Klinge (Sp) [10:43:13]:</note>
            <u who="JKL" name="Jenny Klinge (Sp)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e345">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e348">F&#248;rst vil eg understreke at n&#230;rpolitiet har mange andre viktige oppg&#229;ver i tillegg til beredskap og utrykking, som ogs&#229; er viktige for &#229; unng&#229; kriminalitet og f&#248;rebyggje drap. Omgrepet &#171;politi p&#229; hjul&#187; er eit bra omgrep. Det er kjempeviktig n&#229;r det f&#248;rst smell. Sp&#248;rsm&#229;let er kor desse hjula rullar, og avstandane mellom patruljane. Dei nye arbeidstidsbestemmingane i politiet gjer at det for d&#248;gnkontinuerleg vakt- og patruljeberedskap krevst 18 polititenestefolk. Det krev sj&#248;lvsagt mykje ressursar. Det er tverrpolitisk semje om at ein skal ha to polititenestemenn per tusen innbyggjarar innan 2020. Vil statsministeren sikre at denne auken blir m&#229;lt ikkje berre p&#229; landsniv&#229;, men ogs&#229; p&#229; politi- og lensmannsdistriktsniv&#229;, og dermed sikre at det blir mogleg med politi p&#229; hjul i heile landet? Kjernesp&#248;rsm&#229;let er eigentleg: Vil avstandane mellom operativt politi og det som skjer akutt, bli mindre med grepa til den nye regjeringa?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:44:18]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e350">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e353">Denne regjeringen er valgt p&#229; en plattform hvor vi har sagt at vi skal styrke politiet i &#229;rene fremover, og det kommer vi til &#229; gj&#248;re. Vi kan ikke overf&#248;re m&#229;ltallet to politier per tusen innbyggere til alle politidistrikter nedover &#8211; det har aldri v&#230;rt forutsetningen fra Stortinget. Det ville i s&#229; fall bety en betydelig st&#248;rre ambisjon, for vi skal ha disse sentrale delene ogs&#229; oppe og fungere som en del av hele satsingen. Men jeg tror at representanten Klinge vil se at den nye regjeringen har tenkt &#229; ha en mer ambisi&#248;s satsing i &#229;rene fremover enn det vi har hatt de siste &#229;rene, s&#229;nn at vi kommer n&#230;rmere m&#229;let om to politier per tusen innbyggere &#8211; istedenfor &#229; fjerne seg fra det m&#229;let, s&#229;nn som det har v&#230;rt de siste &#229;rene.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e356">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e357">Hadia Tajik &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Hadia Tajik (A) [10:45:23]:</note>
            <u who="HTA" name="Hadia Tajik (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e359">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e362">I sp&#248;rsm&#229;let om responstid og kor operative ein er med tanke p&#229; beredskapsarbeidet, er samordning og koordinering viktig. Det er viktig i n&#248;detatane, men ikkje minst er det viktig politisk. Statsministeren har teke initiativ til &#229; ha eit beredskapselement p&#229; Statsministerens kontor. Det er forankra i regjeringsplattforma, og statsministeren har sj&#248;lv l&#248;fta det fram som viktig. Sett utanfr&#229; er det likevel litt uklart korleis det skal fungera i praksis. Korleis har statsministeren f.eks. tenkt &#229; unng&#229; at elementet vert eit ytterlegare byr&#229;kratiserande element i eit system som m&#229; vera kjapt og stringent? Er det s&#229;nn at ansvarsomr&#229;det til elementet overlappar med ansvaret til justis- og beredskapsministeren? Kva for avgjerdsfullmakt har elementet? Kva for portef&#248;lje har elementet? Er det s&#229;nn at justis- og beredskapsministeren rapporterer til beredskapselementet, og kva betyr i s&#229; fall det for hans formelle og konstitusjonelle ansvar?</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e364">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e365">Presidenten vil minne om at man skal holde seg til hovedsp&#248;rsm&#229;let, men gir ordet til statsminister Erna Solberg.</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:46:28]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e367">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e370">Vi jobber fortsatt med sp&#248;rsm&#229;let om akkurat hvordan det skal gj&#248;res, og hvem som eventuelt skal utgj&#248;re dette elementet eller denne styrkingen av Statsministerens kontor, men jeg har lyst til &#229; si med en gang at det ikke er slik at justis- og beredskapsministeren rapporterer til byr&#229;krater eller ansatte p&#229; Statsministerens kontor. Justis- og beredskapsministeren rapporterer til Stortinget og til regjeringen og statsministeren. Det er &#171;chain of command&#187; og kommer alltid til &#229; v&#230;re det. Det som skal styrkes p&#229; Statsministerens kontor, er statsministerens mulighet til &#229; ha overoppsikt med beredskapsutviklingen og til &#229; s&#248;rge for &#229; tilrettelegge bedre for de beslutningene som regjeringen fatter. Det konstitusjonelle ansvaret, p&#229;driveransvaret og det operative ansvaret ligger innenfor de etablerte eksisterende strukturene, men vi mener at Statsministerens kontor har et behov for &#229; styrkes p&#229; disse omr&#229;dene. Det s&#229; vi etter 22. juli. Vi ser at alt ansvaret til slutt havner p&#229; Statsministerens kontor &#8211; med sikring av sp&#248;rsm&#229;l om regjeringen har h&#229;ndtert oppgavene godt nok, og da m&#229; man ogs&#229; ha ressurser til &#229; kunne gj&#248;re det.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e372">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e373">Kjell Ingolf Ropstad &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Kjell Ingolf Ropstad (KrF) [10:47:41]:</note>
            <u who="KJR" name="Kjell Ingolf Ropstad (KrF)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e375">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e378">Jeg vil f&#248;rst si at jeg er enig med statsministeren i at det &#229; m&#229;le to politier per tusen innbyggere i hvert eneste politi- eller lensmannsdistrikt ville blitt voldsomt. Jeg kommer fra et omr&#229;de der det knapt ville v&#230;rt folk p&#229; jobb i det hele tatt hvis en skulle fulgt det m&#229;let slavisk. Det viktigste er &#229; f&#229; et synlig og tilstedev&#230;rende n&#230;rpoliti. Men jeg vil ogs&#229; anbefale statsministeren &#8211; n&#229;r hun ser engasjementet i Stortinget &#8211; &#229; pr&#248;ve &#229; f&#229; til en bred reform n&#229;r politianalysen skal f&#248;lges opp i Stortinget. Hvis en ser p&#229; den forrige reformen som Stortinget vedtok for ikke s&#229; veldig mange &#229;r siden, var m&#229;let &#229; f&#229; et mer synlig politi og flere politifolk p&#229; jobb, men effektiviteten f&#248;rte ikke n&#248;dvendigvis til det. Det synes jeg ogs&#229; statsministeren skal ha med seg.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e380">Til responstid: B&#229;de ambulansetjenesten og brannvesenet har responstid. For ambulansetjenesten er m&#229;let at i grisgrendte str&#248;k skal 90 pst. av befolkningen n&#229;s innen 25 minutter, men Stortinget har sagt at det er ikke et krav, men en anbefaling. Hvorfor er det s&#229;nn at det er vanskeligere for politiet enn for ambulansetjenesten og brannvesenet &#229; sette en s&#229;nn type responstid?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:48:48]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e382">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e385">Jeg vet ikke om det er vanskeligere, vi har bare ikke kommet til den konklusjonen enn&#229;, for vi har ikke kommet s&#229; langt i arbeidet. Jeg har sagt at vi kommer til &#229; komme tilbake til diskusjonen om responstid, om vi skal gjennomf&#248;re det, eventuelt p&#229; hvilke vilk&#229;r, men det er klart at det har noe med hvordan ressursene er fordelt &#229; gj&#248;re. Hvis en tar brannvesenet som eksempel: Det er en kommunal tjeneste, det er til stede i hver enkelt kommune. Det er et kommunalt ansvar og er derfor n&#230;rmere enn nesten alle andre n&#248;detater. Derfor er det veldig bra at vi har en veldig godt utdannet branntjeneste, som ofte ogs&#229; gj&#248;r ting som ambulansepersonell senere vil gj&#248;re. Ofte er ogs&#229; ambulanser knyttet opp til branntjenesten i det koordinerte arbeidet. Men dette er f&#248;rst og fremst et sp&#248;rsm&#229;l om ressurser, tror jeg, for &#229; v&#230;re sikker p&#229; at vi kan sette den typen responstid. Vi kan ikke sette en responstid uten at vi har kartlagt at ressursene er der, at politiet kan m&#248;te der. Det er dette politianalysen og det videre arbeidet m&#229; gj&#248;re.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e387">Jeg &#248;nsker gjerne et bredt forlik &#8211; vi f&#229;r se hvordan det g&#229;r.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e389">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e390">Karin Andersen &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Karin Andersen (SV) [10:50:04]:</note>
            <u who="KAAN" name="Karin Andersen (SV)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e392">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e395">F&#248;rst vil jeg si at jeg er glad for at statsministeren ikke vil konkludere &#8211; etter de forferdelige drapene som skjedde p&#229; Vestlandet. Det m&#229; tenkes igjennom hva man kan gj&#248;re.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e397">N&#229;r det gjelder politiet, er responstid viktig. Det handler ikke n&#248;dvendigvis bare om minutter, men om at folk opplever at politiet kommer n&#229;r det er som verst. Og noen ganger n&#229;r det er som verst, handler det om vold i n&#230;re relasjoner. Dette forekommer dessverre over hele landet. Det er en debatt n&#229; om hvorvidt vi har satt for mange m&#229;l for politiet &#8211; det kan godt hende vi har det. Men en av m&#229;lsettingene handler om at folk som opplever vold i n&#230;re relasjoner, ogs&#229; der det er barn, skal v&#230;re en viktig og prioritert oppgave for politiet, og om at vi skal unders&#248;ke om politiet gj&#248;r denne jobben n&#229;r det er som verst for veldig mange der de skulle v&#230;re tryggest. Kan statsministeren forsikre om at m&#229;lsettingen p&#229; akkurat dette omr&#229;det ikke vil forsvinne n&#229;r politireformen skal gjennomf&#248;res?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:51:13]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e399">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e402">Jeg synes det er litt tidlig &#229; avkreve svar p&#229; en analyse og et arbeid som vi skal gj&#248;re, og som jeg nettopp har sagt at vi ikke har startet med i regjeringskollegiet som s&#229;dant. Det er under en m&#229;ned siden h&#248;ringsfristen for h&#248;ringsetatene var ute.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e404">Jeg har lyst til &#229; understreke at sp&#248;rsm&#229;let om vold i n&#230;re relasjoner er viktig. Det er viktig for denne regjeringen &#229; s&#248;rge for politiets h&#229;ndhevelse p&#229; dette omr&#229;det. S&#230;rlig er det viktig at man fokuserer p&#229; dette n&#229;r barn er innblandet &#8211; om dette da blir i den m&#229;lstrukturen som er i dag.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e406">Vi har nok en ambisjon om &#229; lage en enklere m&#229;lstruktur for politiet &#8211; ikke minst ikke telle aktivitet, dvs. sette merkelapper p&#229; enkelte politifolk slik at de jobber med det og det, men heller se p&#229; resultatene.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e408">Det vil i &#229;rene som kommer bli et viktig skifte i m&#229;ten vi styrer offentlig sektor p&#229;. Vi m&#229; v&#230;re opptatt av hvilke resultater vi oppn&#229;r, ikke av hvilken aktivitet som ut&#248;ves. Dette er ogs&#229; viktig med hensyn til hvordan vi jobber med politiet.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e410">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e411">Vi g&#229;r til neste hovedsp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Trine Skei Grande (V) [10:52:25]:</note>
            <u who="TSG" name="Trine Skei Grande (V)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e414">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e417">De siste ukene har Europa v&#230;rt preget av avsl&#248;ringer knyttet til overv&#229;king av europeiske borgere generelt, men ogs&#229; av statsledere.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e419">Diktaturers framtreden overfor naboland og samarbeidspartnere har vi &#233;n type forventning til. Vi har en annen type forventning til demokratiers forhold til hverandre &#8211; at demokratiske spilleregler skal speiles mellom venner. Avsl&#248;ringene der man p&#229;st&#229;r at USA massivt har overv&#229;ket europeiske borgere generelt, men ogs&#229; europeiske statsledere, har f&#248;rt til at atmosf&#230;ren mellom statsledere i Vesten har blitt betraktelig d&#229;rligere. Det er viktig at man har tiltro til sine venner, at man har et samspill med sine venner, og at man har regler for samspillet med sine venner som &#248;ker tiltroen. B&#229;de europeiske borgere generelt og europeiske statsledere m&#229; kunne f&#248;le seg trygge p&#229; at man har noen demokratiske spilleregler ogs&#229; n&#229;r det gjelder samkvemmet mellom stater.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e421">Mitt sp&#248;rsm&#229;l er: Hva har statsministeren gjort for &#229; forsikre seg om at dette ikke har skjedd i Norge?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:53:54]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e423">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e426">Under den tidligere regjeringen var det dialog med amerikanske myndigheter om dette.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e428">Vi har instruert v&#229;r ambassade i Washington om &#229; ta opp disse sp&#248;rsm&#229;lene med amerikanske myndigheter for &#229; f&#229; kartlagt hva som har skjedd, og om Norge har v&#230;rt utsatt for denne typen overv&#229;king. Denne dialogen starter forh&#229;pentligvis snart. Vi har alts&#229; tatt dette opp og har bedt om et m&#248;te med amerikanske myndigheter. S&#229; m&#229; vi se p&#229; hvilke svar vi f&#229;r.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e430">Det er interessant &#229; registrere at mange av oppslagene rundt omkring i verden etter hvert korrigeres. Det viser seg at det er landets egne myndigheter som i antiterrorarbeidet har samlet inn en del av disse metadataene.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e432">Jeg har lyst til &#229; si at vi skal v&#230;re veldig tydelige og klare p&#229; at vi ikke aksepterer at venner overv&#229;ker oss &#8211; vi b&#248;r heller ikke akseptere at uvenner overv&#229;ker oss, men jeg g&#229;r ut fra at det gj&#248;r litt mindre inntrykk at vi sier det til dem. Vi b&#248;r ogs&#229; v&#230;re klare og tydelige p&#229; at etterretningsvirksomhet er legitimt. Det &#229; forsvare nasjonens interesser, det &#229; s&#248;rge for &#229; forhindre at terrorhandlinger skjer, er ogs&#229; en plikt et land har. Det er ogs&#229; en plikt &#229; samarbeide med andre land for &#229; f&#229; data som kan forhindre terrorvirksomhet. Det at det har v&#230;rt avverget mange terrorangrep i l&#248;pet av de senere &#229;rene, b&#229;de i USA og i Europa, er fordi det har v&#230;rt drevet etterretningsvirksomhet. Man har fulgt med p&#229; mistenkte, man har fulgt med p&#229; informasjonen man har f&#229;tt. Det har avverget &#8211; og det har gitt borgere i Europa bedre sikkerhet. Dette mener jeg det er legitimt for land &#229; gj&#248;re.</seg>
            </u>
            <note type="speaker">Trine Skei Grande (V) [10:55:49]:</note>
            <u who="TSG" name="Trine Skei Grande (V)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e434">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e437">Selvf&#248;lgelig er det legitimt &#229; drive med etterretning. Selvf&#248;lgelig er det legitimt &#229; forf&#248;lge terrorister ogs&#229; med informasjonskontroll. Men det er vel ikke like reelt &#229; tro at Angela Merkel er den store terroristen i Europa som det er viktig &#229; overv&#229;ke for &#229; hindre terrorhandlinger.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e439">Staten legger til rette for ogs&#229; denne type overv&#229;king, og det bekymrer oss i Venstre. De avsl&#248;ringene som ble gjort i Spania, viser en ren innsamling &#8211; helt i tr&#229;d med det som etter datalagringsdirektivet skal samles inn. Datalagringsdirektivet gir en enorm mulighet til &#229; samle informasjon ett sted, noe som gj&#248;r det veldig lett ogs&#229; for fremmede makter &#229; tilegne seg den informasjonen som vi i dag anklager land for &#229; innhente. Mitt sp&#248;rsm&#229;l til statsministeren er: Er man bekymret for at man med datalagringsdirektivet legger til rette for overv&#229;king av norske borgere ogs&#229; av fremmede makter?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:56:49]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e441">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e444">Jeg er ikke bekymret for overv&#229;king fra andre lands myndigheter, s&#229; lenge de personvernforordninger som vi var enige om i forbindelse med kompromisset her i Stortinget, gjennomf&#248;res. Det &#229; sikre at disse dataene ikke kan tas ut &#8211; annet enn basert p&#229; de legale instrumentene som vi har lagt inn i dette &#8211; hindrer at de blir tilgjengelig for andre. Det vil v&#230;re brudd p&#229; norsk lov hvis andre land f&#229;r dette &#8211; et lovbrudd som ikke skal forekomme. Det vil i s&#229; fall v&#230;re de som har utlevert opplysningene, som har beg&#229;tt lovbruddet. De opplysningene som hentes ut, skal alts&#229; f&#248;lge personvernsp&#248;rsm&#229;lene. Det kan p&#229; et tidspunkt selvf&#248;lgelig hentes ut opplysninger om personer som er mistenkt for &#229; ville gj&#248;re noe. Da er vi tilbake til dette at det er legitimt at man forsvarer landets interesser.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e446">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e447">Det blir to oppf&#248;lgingssp&#248;rsm&#229;l &#8211; f&#248;rst Ketil Kjenseth.</seg>
            </u>
            <note type="speaker">Ketil Kjenseth (V) [10:58:07]:</note>
            <u who="KETK" name="Ketil Kjenseth (V)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e449">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e452">Etter initiativ fra Venstre nedsatte den forrige regjeringa en egen personvernkommisjon, som bl.a. skulle se p&#229; mulige tiltak og virkemidler for bedre oppf&#248;lging og etterleving av regelverk som tar vare p&#229; personvern og grenseoverskridende overv&#229;king i Norge. Personvernkommisjonen avga sin rapport i januar 2009 og foreslo en rekke tiltak for &#229; bedre personvernets k&#229;r i Norge, ikke minst innenfor IKT-omr&#229;det. Problemet er bare at den forrige regjeringa i sv&#230;rt liten grad fulgte opp personvernkommisjonens anbefalinger. Rapporten ble lagt i skuffen &#8211; og har blitt der.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e454">I regjeringserkl&#230;ringen fra den nye regjeringa heter det at regjeringa vil f&#248;re &#171;en offensiv IKT-politikk som tar personvern p&#229; alvor&#187;. Mitt sp&#248;rsm&#229;l til statsministeren blir derfor &#8211; naturlig nok &#8211; f&#248;lgende: Vil den nye regjeringa ta fram personvernkommisjonens rapport og gj&#248;re en ny og selvstendig vurdering av de mange gode forslag fra den som vil styrke personvernets stilling, og vurdere tiltak mot grenseoverskridende overv&#229;king i Norge?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [10:59:09]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e456">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e459">Ja, vi vil foreta en gjennomgang av de tiltakene som ikke er gjennomf&#248;rt, og vurdere hvilke tiltak som eventuelt b&#248;r gjennomf&#248;res. Det er en helt naturlig del av oppf&#248;lgingen av v&#229;r plattform. Vi vil se b&#229;de p&#229; forslagene som ligger der, og p&#229; innretning.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e461">Utviklingen p&#229; disse omr&#229;dene g&#229;r lynraskt. Det betyr at det vil v&#230;re nye omr&#229;der vi m&#229; se p&#229;. Jeg tror det er utrolig viktig at vi hele tiden tenker over hvordan teknologien utvikler seg. Da er det viktig &#229; ha noen generelle prinsipper for hvordan man sikrer personvernet. Det dreier seg bl.a. om alltid &#229; ha sporbarhet n&#229;r det gjelder data som er samlet inn: Hvem henter ut? Hvem gj&#248;r noe? Det dreier seg alts&#229; om &#229; kunne etterspore hvem som har v&#230;rt inne og sett p&#229; noe, og ogs&#229; om &#229; stille folk til ansvar for at de har gjort det. Det dreier seg om &#229; s&#248;rge for &#229; kryptere der hvor det er n&#248;dvendig. S&#229; m&#229; vi s&#248;rge for at vi har lovhjemler n&#229;r det dreier seg om straffemessige sp&#248;rsm&#229;l, dvs. hvem som kan hente ut, og hvordan dette oppbevares.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e463">Det er mye som m&#229; gj&#248;res i &#229;rene fremover n&#229;r det gjelder personvern.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e465">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e466">Snorre Serigstad Valen &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Snorre Serigstad Valen (SV) [11:00:20]:</note>
            <u who="SNV" name="Snorre Serigstad Valen (SV)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e468">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e471">Statsministeren uttaler at venner ikke overv&#229;ker hverandre, n&#230;rmest som om det er noe formildende i at det er venner som har overv&#229;ket statsledere. Det b&#248;r det jo ikke v&#230;re, det er tvert imot det som gj&#248;r saken ekstra alvorlig.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e473">Jeg tror ingen er uenig i at etterretningsvirksomhet er legitimt og viktig. Det tror jeg ogs&#229; Edward Snowden mener, og det var jo derfor han bestemte seg for &#229; varsle om at den formidable overv&#229;kingskapasiteten som NSA har, ble brukt b&#229;de til illegitim overv&#229;king av statsledere og angrep p&#229; mange millioner menneskers privatliv.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e475">Fra ulike representanter i H&#248;yre og Fremskrittspartiet har vi f&#229;tt h&#248;re at Edward Snowden er en forr&#230;der og ikke en varsler. S&#229; mitt sp&#248;rsm&#229;l til statsministeren er: Er Edward Snowden en varsler eller en landsforr&#230;der?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [11:01:10]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e477">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e480">Jeg mener at n&#229;r mennesker som har undertegnet taushetserkl&#230;ringer, offentliggj&#248;r store bunker av materiale som ogs&#229; kan v&#230;re farlig, har de g&#229;tt over en grense. Jeg mener det er varslingsmekanismer i det amerikanske samfunnet som Snowden kunne brukt til &#229; varsle internt, til &#229; ta det opp med sine egne kongressrepresentanter, til faktisk &#229; reagere den veien fremfor &#229; offentliggj&#248;re det i det store samfunnet.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e482">Etterretningsvirksomhet baserer seg ogs&#229; p&#229; kilder som st&#229;r i fare for &#229; miste livet hvis de blir &#171;bl&#229;st&#187;. Derfor er det viktig at vi passer p&#229; at man ikke legitimerer at folk som har f&#229;tt tilgang til hemmelige opplysninger, bare kan kalle seg varslere og g&#229; ut.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e484">Hadde man fors&#248;kt de andre veiene, hadde jeg v&#230;rt litt mer imponert over Snowdens handlinger &#8211; og hvis han da hadde blitt avvist &#8211; men han har alts&#229; valgt &#229; g&#229; ut i det store, &#229;pne. Jeg vil ikke kalle ham en forr&#230;der, men jeg vil heller ikke si at han er en varsler, fordi varslere b&#248;r bruke den veien landenes egne myndigheter har, og USA har mulighet for at man kan varsle internt om den type ting.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e486">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e487">Vi g&#229;r videre til neste hovedsp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Audun Lysbakken (SV) [11:02:38]:</note>
            <u who="ALYS" name="Audun Lysbakken (SV)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e490">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e493">I den avg&#229;tte regjeringens budsjettforslag l&#229; det inne et forslag om en bevilgning p&#229; 241 mill. kr til &#229; utvide den lovfestede retten til barnehageplass. Det er ment &#229; sikre at ogs&#229; de barn som fyller 1 &#229;r i september og oktober, skal kunne f&#229; barnehageplass det &#229;ret de fyller 1 &#229;r, og at vi med det tar et viktig steg i retning m&#229;let om to barnehageopptak i &#229;ret &#8211; det neste store l&#248;ftet i barnehagereformen.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e495">Regjeringen som nylig gikk av, har gjennomf&#248;rt et formidabelt l&#248;ft for barnehagesektoren. Likevel opplevde vi gjentatte ganger at H&#248;yre fra Stortinget kritiserte arbeidet med barnehagene, og &#248;nsket at det skulle g&#229; enda fortere, bl.a. i retning av flere opptak. Jeg fant et sitat fra Dagsavisen 16. november i fjor der H&#248;yres talsperson Linda Hofstad Helleland sa at regjeringen &#171;har sviktet alle barn f&#248;dt etter 1. september&#187;. Hun lovet da, p&#229; vegne av H&#248;yre, at det skulle innf&#248;res l&#248;pende opptak i barnehagene, alts&#229; enda mer offensivt enn det som har v&#230;rt v&#229;rt m&#229;l; om i f&#248;rste omgang &#229; n&#229; to opptak i &#229;ret. Det var derfor med forbauselse jeg leste Dagbladet i g&#229;r, som mente &#229; kunne erfare at l&#248;ftet om to barnehageopptak i &#229;ret droppes, og at forslaget om n&#229; &#229; utvide den lovfestede retten, ikke vil bli fulgt opp i regjeringens tilleggsproposisjon. Jeg g&#229;r ut fra at statsministeren her og n&#229; kan avkrefte dette, siden det motsatte ville v&#230;re &#8211; med H&#248;yres egne ord &#8211; &#229; svikte barn f&#248;dt etter 1. september.</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [11:04:37]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e497">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e500">Dette var et fors&#248;k p&#229; &#229; fritte ut hva som kommer p&#229; fredag i budsjettet. Jeg henviser til fredagen. Det er vanlig kutyme i Stortinget at vi ikke kommenterer fremtidige budsjettfremlegg verken positivt eller negativt med tanke p&#229; hva som st&#229;r der.</seg>
            </u>
            <note type="speaker">Audun Lysbakken (SV) [11:04:58]:</note>
            <u who="ALYS" name="Audun Lysbakken (SV)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e502">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e505">Det er selvf&#248;lgelig &#8211; som statsministeren utmerket godt vet &#8211; ingenting som hindrer henne i &#229; avkrefte en s&#229;nn opplysning. Derfor synes jeg det er interessant om hun velger ikke &#229; gj&#248;re det.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e507">Men la meg da f&#248;lge opp med et beslektet sp&#248;rsm&#229;l, som gjelder statsministerens ambisjoner for denne sektoren framover. I regjeringsplattformen st&#229;r det at regjeringen vil ha &#171;&#248;kt fleksibilitet&#187; i barnehageopptaket, alts&#229; en langt vagere formulering enn det H&#248;yre har snakket om gjennom hele foreg&#229;ende periode, med l&#248;pende opptak. Jeg synes det er oppsiktsvekkende, fordi denne regjeringen har snakket mye om gjennomf&#248;ringskraft, og en skulle tro at det enkleste n&#229;r det gjelder gjennomf&#248;ringskraft, er &#229; f&#229; sine egne valgl&#248;fter ned p&#229; papiret. Men p&#229; punktet som gjelder barnehager, er det alts&#229; en tydelig gjennomf&#248;ringsflopp vi har med &#229; gj&#248;re s&#229; langt. Da er mitt sp&#248;rsm&#229;l om statsministeren har ambisjon om &#8211; som H&#248;yre har lovet &#8211; &#229; innf&#248;re l&#248;pende opptak i l&#248;pet av perioden, eller i det minste innf&#248;re to opptak i barnehagene i l&#248;pet av perioden.</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [11:06:02]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e509">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e512">Jeg har lyst til &#229; understreke at v&#229;rt program ikke inneb&#230;rer at vi har lovet to opptak i &#229;ret eller annet. Det oppslaget med Linda Hofstad Helleland var knyttet til et programforslag, som var et innspill som ikke fikk flertall i prioriteringene p&#229; landsm&#248;tet v&#229;rt. &#197; si at vi har valgl&#248;fter vi ikke innfrir n&#229;r vi ikke har gitt noen valgl&#248;fter, tror jeg blir litt vanskelig. Det vil v&#230;re mange partier som har hatt den diskusjonen om politiske saker &#8211; som ikke er valgl&#248;fter.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e514">Vi er opptatt av at vi skal ha et mer fleksibelt opptak, og vi er opptatt av at barn skal f&#229; tilbud om barnehage, men vi har gjort en veldig klar prioritering p&#229; at vi &#248;nsker en bedre kvalitet p&#229; barnehagene i &#229;rene fremover. S&#229; m&#229; vi jo begynne &#229; gj&#248;re de tingene vi har lovet. En av tingene den r&#248;d-gr&#248;nne regjeringen ikke gjorde som de hadde lovet &#8211; ikke bare for neste periode, men faktisk f&#248;r forrige periode &#8211; var &#229; sikre likebehandling mellom offentlige og private barnehager. Det hadde man ikke prioritert, selv om man hadde gitt veldig mange av dem som driver barnehager, den forh&#229;pningen at det skulle komme. S&#229; &#229; sortere i l&#248;ftene p&#229; barnehagesektoren kan kanskje ogs&#229; Lysbakken begynne med.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e516">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e517">Det blir gitt anledning til fire oppf&#248;lgingssp&#248;rsm&#229;l &#8211; f&#248;rst Torgeir Knag Fylkesnes.</seg>
            </u>
            <note type="speaker">Torgeir Knag Fylkesnes (SV) [11:07:26]:</note>
            <u who="TKF" name="Torgeir Knag Fylkesnes (SV)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e519">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e522">Innf&#248;ringa av maksprisen har vore ei g&#229;ve til sm&#229;barnsforeldra i landet. Ein kan nesten betrakte det som ein gigantisk skattelette for dei som har sm&#229; barn. For ein sm&#229;barnsfamilie med barn i ein offentleg barnehage har maksprisen f&#248;rt til 20 000 kroner i reduserte utgifter, og enda meir for dei som har barn i private barnehagar.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e524">Maksprisen har &#242;g f&#248;rt til at prisen p&#229; barnehagar har blitt redusert med ein tredjedel. For eit parti som er opptatt av folks &#248;konomi, og spesielt da kanskje den gruppa i samfunnet som er mest pressa p&#229; tid og &#248;konomi, er sp&#248;rsm&#229;let til statsministeren om statsministeren kan garantere at sm&#229;barnsforeldra ikkje vil f&#229; ei auka rekning i posten i det kommande &#229;ret, og &#8211; sidan ein allereie har sagt at dette er det veldig vanskeleg &#229; svare p&#229; &#8211; seie om ein har planar om &#229; redusere maksprisen.</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [11:08:34]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e526">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e529">Det er riktig at innf&#248;ringen av makspris var en skattelettelse til dem som betalte mer enn maksprisen f&#248;r. Da jeg hadde sm&#229; barn og dette vedtaket f&#248;rst ble fattet i Stortinget, bet&#248;d det at jeg p&#229; det tidspunktet &#8211; med statsr&#229;dsl&#248;nn &#8211; ville f&#229;tt 25 000 kr lavere kostnader i &#229;ret, mens min s&#248;ster, som p&#229; det tidspunktet var enslig fors&#248;rger og betalte under maksprisen, fikk &#248;kt pris p&#229; barnehage. Det var faktisk det som var realiteten. Prisen ble &#248;kt for de med lavest inntekter og lavere for de med h&#248;yest inntekter. Det er mulig at det er SVs strategi, men det var alts&#229; resultatet av det de gjorde den gangen.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e531">Vi er opptatt av at det fortsatt skal v&#230;re fornuftige og lave priser knyttet til barnehagetilbudet, men vi har ogs&#229; v&#230;rt opptatt av at vi skal s&#248;rge for at de med de laveste inntektene, betaler mindre. Derfor er et av de tiltakene som ligger i plattformen, at vi skal se p&#229; hvordan vi kan s&#248;rge for at vi har en pakke som er rettet mot fattige familier, som n&#229; etter maksprisvedtaket opplever &#229; betale mer enn det man gjorde tidligere.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e533">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e534">Rigmor Aasrud &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Rigmor Aasrud (A) [11:09:51]:</note>
            <u who="RIAJ" name="Rigmor Aasrud (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e536">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e539">Statsministerens svar til Audun Lysbakken var overraskende, for i H&#248;yres program st&#229;r det p&#229; side 10 at man skal s&#248;rge for at kommunene legger til rette for l&#248;pende opptak i barnehagene. Og s&#229; sent som 6. september skrev Fremskrittspartiet at man skal &#171;gi barnehagerett for 1-&#229;ringer med l&#248;pende barnehageopptak&#187;.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e541">Representanten Hofstad Helleland har karakterisert dagens ordning som en ordning som har g&#229;tt ut p&#229; dato. Da er mitt sp&#248;rsm&#229;l til statsministeren, som ikke vil svare p&#229; budsjettsp&#248;rsm&#229;l: Hvilke andre og nye l&#248;sninger kommer de foreldrene som har barn i den aktuelle alderen, til &#229; f&#229; fra H&#248;yre, dersom man ikke st&#229;r ved l&#248;ftene som er gitt b&#229;de i programmet og i valgkampen?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [11:10:44]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e543">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e546">Det jeg sa, var at vi ikke hadde lovet &#229; ha to opptak. Vi skal legge til rette for at kommunene kan gjennomf&#248;re l&#248;pende opptak. Det kommer vi til &#229; gj&#248;re gradvis gjennom denne perioden.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e548">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e549">Geir J&#248;rgen Bekkevold &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Geir J&#248;rgen Bekkevold (KrF) [11:11:05]:</note>
            <u who="GJB" name="Geir J&#248;rgen Bekkevold (KrF)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e552">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e555">Jeg har lyst til &#229; gi regjeringen ros for at den n&#229; setter i gang et stort arbeid n&#229;r det gjelder kompetansel&#248;ft for l&#230;rere. Men i barns l&#230;ringsl&#248;p er ogs&#229; barnehagen viktig. Mitt sp&#248;rsm&#229;l er kanskje litt generelt, men hva slags ambisjoner har denne regjeringen for &#229; l&#248;fte kvaliteten ogs&#229; i barnehagene og s&#248;rge for at man har god kompetanse hos dem som jobber der? Hva slags ambisjoner har denne regjeringen for barnehagesektoren?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [11:11:45]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e557">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e560">Vi har ambisjoner om at vi skal l&#248;fte kvaliteten. Noe av det vil selvf&#248;lgelig dreie seg om kompetansel&#248;ft ogs&#229; for dem som jobber der. Ikke minst dreier det seg om &#229; s&#248;rge for at vi i &#229;rene fremover f&#229;r nok ansatte som har en pedagogisk utdanning. Det er et viktig rekrutteringsarbeid som m&#229; gj&#248;res, for &#229; s&#248;rge for at kvaliteten blir god.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e562">N&#229;r vi prioriterer kompetansel&#248;ft for l&#230;rere h&#248;yest n&#229;, er det fordi det kanskje er det tydeligste og sterkeste valgl&#248;ftet vi har hatt. For det &#229; jobbe med &#229; l&#248;fte utdanningen og kunnskapen blant elevene dreier seg f&#248;rst og fremst om &#229; ha gode, kompetente l&#230;rere i klasserommet &#8211; l&#230;rere som klarer &#229; utvikle dynamikken knyttet til dette.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e564">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e565">Trygve Slagsvold Vedum &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Trygve Slagsvold Vedum (Sp) [11:12:38]:</note>
            <u who="TMV" name="Trygve Slagsvold Vedum (Sp)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e567">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e570">Barnehagereformen har v&#230;rt en enorm valgfrihetsreform for alle landets sm&#229;barnsforeldre. M&#229;lrettingen av kontantst&#248;tten mot de minste barna, der vi &#248;kte st&#248;ttebel&#248;pet til 5 000 kroner, har ogs&#229; gjort at mange flere i den fasen har f&#229;tt st&#248;rre fleksibilitet og st&#248;rre valgfrihet i overgangen fra permisjon til arbeid. Det neste steget n&#229; &#8211; for &#229; f&#229; mer valgfrihet i den fasen &#8211; var &#229; innf&#248;re to &#229;rlige opptak. Jeg har skj&#248;nt at det er usikkerhet rundt det, s&#229; da er mitt sp&#248;rsm&#229;l til statsministeren: Hva er regjeringens grep for &#229; gi &#248;kt fleksibilitet og &#248;kt valgfrihet i overgangen fra permisjon til arbeid?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [11:13:20]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e572">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e575">Det &#229; bygge ut barnehager har v&#230;rt et felles m&#229;l for et helt storting siden man laget et kompromiss v&#229;ren 1989. S&#229; har man m&#229;ttet forsterke virkemidlene for &#229; f&#229; det til i l&#248;pet av perioden. Det gjorde man p&#229; 1990-tallet, og man gjorde det p&#229; ny p&#229; 2000-tallet ved makspris og ambisjon om full barnehagedekning i barnehageforliket.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e577">Jeg er helt enig i at det &#229; ha et barnehagetilbud er en viktig frihetsreform. Det er ogs&#229; en viktig trygghetsreform for foreldre fordi mange andre omsorgsformer blir oppfattet som litt tilfeldige og litt vanskelige &#229; organisere. Det er ingen grunn til &#229; si at ikke barnehagereformen har v&#230;rt viktig, og at det har v&#230;rt et vellykket tiltak.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e579">S&#229; er det viktig &#229; s&#248;rge for at familier f&#229;r mulighet til valgfrihet ved &#229; bestemme litt mer selv. Vi gir f.eks. valgfrihet gjennom &#229; gj&#248;re endringer innenfor fordelingen av svangerskapspermisjon. Vi gj&#248;r det lettere for de gruppene som i dag opplever ikke &#229; kunne ta ut hele svangerskapspermisjonen for sine barn, fordi det ikke er mulig med den typen m&#248;nster familiene har.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e581">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e582">Vi g&#229;r til neste og siste hovedsp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Dag Terje Andersen (A) [11:14:34]:</note>
            <u who="DTA" name="Dag Terje Andersen (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e584">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e587">Statsminister Solberg overtok ansvaret for ledelsen av landet i en situasjon der FN en rekke ganger har k&#229;ret Norge til verdens beste land &#229; bo i. Den viktigste &#229;rsaken til det er selvf&#248;lgelig at vi, til tross for at vi har en eksportavhengig &#248;konomi, har lav ledighet i en situasjon der det er store &#248;konomiske utfordringer rundt oss i v&#229;re viktigste eksportmarkeder.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e589">De virkelige heltene i den historien er selvf&#248;lgelig dem som daglig g&#229;r til arbeid p&#229; kontoret sitt, i skolen, i helsesektoren, i private bedrifter eller i egen virksomhet. Det er de som er heltene &#8211; som gir grunnlaget for velferden.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e591">Politikkens bidrag er en aktiv, m&#229;lrettet n&#230;ringspolitikk som har bidratt til tidenes h&#248;yeste sysselsetting og et stort antall nye arbeidsplasser i privat sektor i Norge. Barnehageplasser, som akkurat n&#229; har v&#230;rt tema, til en overkommelig pris, gode permisjonsordninger for foreldre, en god skole og en god skolefritidsordning bidrar til at begge kj&#248;nn f&#229;r bedre mulighet til &#229; bidra i arbeidslivet. En aktiv arbeidsmarkedspolitikk og ikke minst samarbeid med partene i arbeidslivet gir innovasjon, omstillingsevne og vekst. St&#248; &#248;konomisk styring, som vi allerede har v&#230;rt inne p&#229; i dag, med lav rente og stabil kronekurs er de viktigste forutsetningene for det konkurranseutsatte n&#230;ringslivet.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e593">Vil statsminister Solberg videref&#248;re den forrige regjeringas ambisjon om &#229; ha Europas laveste arbeidsledighet og videref&#248;re de tiltakene som har gjort det mulig?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [11:16:44]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e595">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e598">Lav ledighet er et av v&#229;re viktigste velferdsgoder. Det &#229; s&#248;rge for at mennesker har en jobb &#229; g&#229; til, betyr at de har trygghet for at de kan betale regningen sin neste m&#229;ned. Det betyr at de har en sikkerhet rundt situasjonen. Den velferdsdimensjonen er stor, og den er det utrolig viktig &#229; sikre. Derfor var en av H&#248;yres viktigste valgkampsaker &#229; s&#248;rge for &#229; skape trygge arbeidsplasser. Derfor kommer vi til &#229; fortsette &#229; ha en strategi for &#229; skape trygge arbeidsplasser.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e600">Jeg vil vel kanskje si at i det bildet som ble tegnet av hvorfor vi er der vi er i dag, manglet det noen dimensjoner. Det manglet f.eks. en dimensjon som dreide seg om at vi faktisk &#8211; i motsetning til mange andre land &#8211; har store oljeinntekter som bidrar til at vi har sluppet en del vanskelige valg som andre land har hatt, og som bidrar til at vi kan sm&#248;re en offentlig sektor uten at skatteniv&#229;et har v&#230;rt s&#229; h&#248;yt som det ville v&#230;rt hvis vi ikke hadde hatt oljeinntektene. Det er viktig &#229; huske at det er &#233;n av forklaringene p&#229; at vi ogs&#229; ses p&#229; som et annerledesland. Det kommer ikke til &#229; vare i all fremtid. Derfor er det viktig &#229; fornye strategiene for &#229; ha trygge arbeidsplasser i Norge. Derfor er det ekstremt viktig at vi i &#229;rene som kommer, s&#248;rger for bedre konkurransekraft for flere n&#230;ringer. Det betyr at vi skal ha en aktiv n&#230;ringspolitikk. Jeg er ikke alltid sikker p&#229; hva Arbeiderpartiets representanter mener n&#229;r de sier det, for det blir ofte et fyndord uten innhold. For &#229;tte &#229;r siden var det mye aktiv prat og litt lite aktiv handling. Men i det store bildet dreier dette seg om konkurransekraften til norsk n&#230;ringsliv. Det dreier seg om &#229; s&#248;rge for at vi har et skatteniv&#229; som er levelig for norske bedrifter. Det dreier seg om at vi stimulerer til investeringer ogs&#229; i de sektorer som ikke er oljerelaterte. Det dreier seg om &#229; l&#248;fte kompetansen og kunnskapen, slik at vi blir smartere. Det er det som skal s&#248;rge for at vi i &#229;rene fremover kommer til &#229; kunne klare &#229; opprettholde et samfunn som er verdens beste land &#229; bo i. Det var det for &#248;vrig faktisk ogs&#229; under regjeringen f&#248;r den forrige.</seg>
            </u>
            <note type="speaker">Dag Terje Andersen (A) [11:18:52]:</note>
            <u who="DTA" name="Dag Terje Andersen (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e602">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e605">Jeg registrerer at det er stor enighet mellom den forrige regjeringa og den n&#229;v&#230;rende regjeringa om at en av utfordringene i n&#230;ringspolitikken er den todelte utviklinga i forholdet mellom den oljerelaterte industrien og den ikke oljebaserte industrien. Det er vi enige om er en utfordring. Jeg tror likevel det er farlig &#229; gi inntrykk av at det at vi er s&#229; heldige &#229; ha oljeinntekter, automatisk f&#248;rer til at vi kommer til &#229; ha full sysselsetting. Til tross for at vi har hatt oljeinntekter, har vi tidligere opplevd at utfordringene fra den &#248;vrige industrien har v&#230;rt s&#229; store at vi ikke til enhver tid &#8211; heller ikke i oljealderen &#8211; har hatt Europas laveste ledighet. Ledigheten er ogs&#229; et resultat av politiske valg. Da vi m&#248;tte finanskrisen for noen &#229;r siden, brukte vi omtrent like mye ekstrapenger i forhold til brutto nasjonalinntekt som Sverige gjorde. Men vi fikk helt andre resultater, fordi vi valgte andre l&#248;sninger. Derfor gjentar jeg sp&#248;rsm&#229;let: Vil de l&#248;sningene, som gj&#248;r at vi fortsatt kan ha Europas laveste ledighet, bli videref&#248;rt?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [11:20:08]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e607">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e610">N&#229;r det gjelder et generelt sp&#248;rsm&#229;l om ting blir videref&#248;rt, tror jeg ikke jeg kan gi et generelt svar p&#229; at alt vil bli videref&#248;rt &#8211; det blir selvf&#248;lgelig forandringer. Det blir en mer aktiv politikk for &#229; sikre konkurransekraften til norsk n&#230;ringsliv med den nye regjeringen i forhold til den forrige regjeringen. Det blir mer fokus p&#229; &#229; forenkle Norge med den nye regjeringen enn med den forrige regjeringen. Begge deler kommer til &#229; bidra til konkurransekraft. Det kommer til &#229; bli mer satsing p&#229; kunnskap, det kommer til &#229; bli mer satsing p&#229; forskning og utvikling og p&#229; &#229; s&#248;rge for at norske bedrifter blir mer innovative. Vi vil forsterke muligheten til &#229; skape trygge arbeidsplasser b&#229;de p&#229; kort og &#8211; ikke minst &#8211; p&#229; lang sikt. V&#229;re barn fortjener politikere som har mer enn en fire&#229;rshorisont, som har en generasjonshorisont, og det har vi som politikere planer om &#229; ha.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e612">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e613">Det blir gitt anledning til tre oppf&#248;lgingssp&#248;rsm&#229;l &#8211; f&#248;rst Else-May Botten.</seg>
            </u>
            <note type="speaker">Else-May Botten (A) [11:21:07]:</note>
            <u who="EBO" name="Else-May Botten (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e616">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e619">Statsministeren og jeg er begge fra kysten, og det tror jeg vi er veldig stolte av. Det gj&#248;r ogs&#229; at vi er veldig opptatt av n&#230;ringspolitikk. Vi har veldig mange n&#230;ringsrettede n&#230;ringsklynger som er eksportrettet, og jeg tenker at en aktiv n&#230;ringspolitikk er viktig for dem.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e621">Forrige regjering la veldig opp til &#229; satse p&#229; fem omr&#229;der &#8211; marint omr&#229;de, maritimt omr&#229;de, reiseliv, energi og milj&#248;teknologi &#8211; fem veldig viktige satsingsomr&#229;der som var med og bidro til &#229; skape flere arbeidsplasser, trygge arbeidsplasser, &#248;kt verdiskaping og ikke minst god konkurransekraft for viktige n&#230;ringer for landet.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e623">Vil statsministeren framover fortsette med den aktive n&#230;ringspolitikken, eller er det noe nytt? Og: Er det nye l&#248;sninger eventuelt &#229; demontere den verkt&#248;ykassen som vi har hatt?</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [11:21:59]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e625">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e628">Det vil fortsatt v&#230;re slik at vi innenfor forsknings- og innovasjonsapparatet v&#229;rt vil prioritere omr&#229;der vi er sterke p&#229;, men vi vil i tillegg til det prioritere omr&#229;der som vi trenger &#229; bli sterkere p&#229; i fremtiden. Et av de grepene vi m&#229; tenke gjennom, er hvordan vi bygger flere n&#230;ringer som skal b&#230;re oss etter oljealderen. Det betyr at vi er n&#248;dt til &#229; se p&#229; andre omr&#229;der enn bare de omr&#229;dene som vi i dag ser som sterke omr&#229;der. Vi m&#229; ogs&#229; se p&#229; virkemidler som er mer generelle, og bidra til det. En av de tingene som vi har sagt, f.eks. p&#229; omr&#229;der hvor det offentlige er en stor innkj&#248;per av tjenester, er: Hvordan kan vi gjennom offentlig innkj&#248;psvirksomhet bidra til &#229; stimulere innovasjon og nyskaping som gir oss bedre l&#248;sninger for innbyggerne i Norge, det v&#230;re seg velferdsteknologi eller p&#229; andre omr&#229;der, men som ogs&#229; gir oss n&#230;ringsvirksomhet som vi kan leve av i fremtiden? For ettersp&#248;rselen etter hjelp i alderdommen er ikke begrenset bare til Norge, den er i mange land.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e630">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e631">Trine Skei Grande &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Trine Skei Grande (V) [11:23:08]:</note>
            <u who="TSG" name="Trine Skei Grande (V)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e633">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e636">Det &#229; ha h&#248;y sysselsetting handler ikke bare om det &#229; ha et godt n&#230;ringsliv og skaperkraft i det som skaper arbeidsplasser, men det handler ogs&#229; om alle dem som er st&#248;tt ut av arbeidsmarkedet i dag. Uten &#229; r&#248;pe hva som kommer i Venstres alternative budsjett, og uten &#229; r&#248;pe hva Venstre kommer til &#229; prioritere n&#229;r vi skal forhandle om budsjettet med regjeringa, har jeg i hvert fall forventninger om at regjeringa skal ha en annen takt og en annen tiln&#230;rming overfor alle dem som blir st&#248;tt ut av arbeidslivet, som f.eks. mange av de funksjonshemmede som har lyst til &#229; jobbe, men som ikke f&#229;r muligheten til &#229; gj&#248;re det fordi systemene ikke er tilrettelagt for det &#8211; de passer ikke inn i firkanten. Da passer de heller ikke inn i tiltakene.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e638">Mitt sp&#248;rsm&#229;l til statsministeren er om hun vil tenke nytt og tenke annerledes enn den forrige regjeringa n&#229;r det gjelder det utenforskapet som mange f&#248;ler i det norske arbeidsmarkedet.</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [11:24:00]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e640">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e643">Jeg mener at en av svakhetene ved velferdssamfunnet Norge nettopp er at det er for mange som skulle &#248;nske at de kunne jobbe, og som ikke kommer inn i arbeidslivet. Det krever nye tiltak, det krever at vi hele tiden ser kritisk p&#229; det vi gj&#248;r i dag &#8211; vi bruker mye penger innenfor tiltaksapparatet, innenfor trygdeomr&#229;dene og annet &#8211; at vi kan bruke de pengene p&#229; en bedre m&#229;te og vri dem slik at det gj&#248;r det lettere for folk &#229; komme ut i arbeid. Jeg mener bl.a. at samarbeid med arbeidsgiverne, f.eks. med utstrakt og mer bruk av l&#248;nnstilskudd, er en m&#229;te &#229; f&#229; til bedre l&#248;sninger p&#229; p&#229; dette omr&#229;det. Men jeg synes at dette er en s&#229; stor oppgave at vi alle skal v&#230;re med p&#229; diskusjonen om hva som er de beste tiltakene, for det er bidragsytende b&#229;de til opplevelsen av vanskeligheter ved v&#229;rt samfunn og til fattigdomssp&#248;rsm&#229;l, at s&#229; mange som hadde &#248;nsket &#229; v&#230;re i jobb, st&#229;r utenfor arbeidslivet. Veldig mange f&#248;ler at de ikke f&#229;r brukt kreftene sine, og det oppleves meget negativt.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e645">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e646">Johnny Ingebrigtsen &#8211; til oppf&#248;lgingssp&#248;rsm&#229;l.</seg>
            </u>
            <note type="speaker">Johnny Ingebrigtsen (SV) [11:25:18]:</note>
            <u who="JHI" name="Johnny Ingebrigtsen (SV)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e648">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e651">Arbeidsminister Robert Eriksson sier i dag i Dagens N&#230;ringsliv at ungdommen m&#229; komme seg opp om morgenen. Det er jeg helt enig i. Det er ogs&#229; veldig bra for &#229; se livet og se dagen. Jeg kan ikke med min beste vilje se sammenhengen mellom denne plikten til aktivitet og sp&#248;rsm&#229;let om sosialhjelp. De aller fleste som mottar sosialhjelp, f&#229;r det bare i en sv&#230;rt begrenset periode. Det er st&#248;tte til &#229; komme seg over en kneik, sosialhjelpen er strengt begrenset, og det er full anledning til at Nav kan stille krav om aktivitet eller annet dersom det er det som skal til for at folk skal klare &#229; komme seg i arbeid eller utdanning.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e653">Hva er grunnen til at arbeidsministeren varsler en generell aktivitetsplikt, n&#229;r vi vet at de aller fleste slutter med sosialhjelp sv&#230;rt raskt allerede i dag?</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e655">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e656">Presidenten vil igjen minne om sammenhengen mellom hovedsp&#248;rsm&#229;l og oppf&#248;lgingssp&#248;rsm&#229;l, men har tiltro til at statsministeren ogs&#229; gjerne svarer p&#229; dette siste oppf&#248;lgingssp&#248;rsm&#229;let.</seg>
            </u>
            <note type="speaker">Statsminister Erna Solberg [11:26:27]:</note>
            <u who="ES" name="Statsminister Erna Solberg" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e658">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e661">Det gj&#248;r jeg gjerne.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e663">Jeg mener det er utrolig viktig at vi har et apparat som &#8211; ikke minst &#8211; m&#248;ter ungdom med aktivitet fra dag &#233;n og ikke med passive ytelser. Jeg mener at det &#229; gi dem et tilbud som gj&#248;r at de kommer inn i regelmessige livsformer, er til stede et sted og f&#229;r b&#229;de oppl&#230;ring og arbeidstrening, er veldig viktig for egen mestringsf&#248;lelse. Jeg har v&#230;rt og sett p&#229; en del av de prosjektene som drives rundt omkring, og jeg har m&#248;tt brukerne av disse, som nettopp har sagt at det er det som har snudd deres utvikling. Jeg var i Lillesand i begynnelsen av valgkampen og traff en ung jente. Hun fortalte nettopp det &#8211; at hun ble grepet fatt i, satt inn i et system med et hjelpetilbud og en aktivitetsplikt fra dag &#233;n, gjorde at hun n&#229; hadde snudd opp ned og g&#229;tt tilbake til utdanningssystemet igjen. Jeg mener at arbeidsplikt er kj&#230;rlighet til de folkene &#8211; og s&#230;rlig ungdom &#8211; som trenger den st&#248;tten i kritiske tidspunkt hvor de er p&#229; vei til &#229; ramle ut. Det &#229; vente for lenge med &#229; gi et tilbud, er faktisk &#229; s&#248;rge for at flere ungdommer ramler ut av systemene v&#229;re og blir passive.</seg>
            </u>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e665">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e666">Dermed er den muntlige sp&#248;rretimen omme, og vi g&#229;r videre til den ordin&#230;re sp&#248;rretimen.</seg>
            </u>
         </div>
         <div type="debateSection">
            <note type="uth">Sak nr. 2</note>
            <note type="tit">[11:27:36]</note>
            <note type="saktit">Ordin&#230;r sp&#248;rretime</note>
            <u who="OLET" name="Olemic Thommessen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e677">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e678">Det blir &#233;n endring i den oppsatte sp&#248;rsm&#229;lslisten. Presidenten viser i den sammenheng til den oversikt som er omdelt p&#229; representantenes plasser i salen.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e680">Den foresl&#229;tte endringen i dagens sp&#248;rretime foresl&#229;s godkjent. &#8211; Det anses vedtatt.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e682">Endringen var som f&#248;lger:</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e684">Sp&#248;rsm&#229;l 5, fra representanten Hans Fredrik Gr&#248;van til n&#230;ringsministeren, vil bli besvart av justis- og beredskapsministeren p&#229; vegne av n&#230;ringsministeren, som er bortreist. Etter anmodning fra justis- og beredskapsministeren blir dette sp&#248;rsm&#229;let flyttet og besvart f&#248;r sp&#248;rsm&#229;l 13, som skal besvares av samme statsr&#229;d.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 1</note>
            <note type="speaker">Heidi Greni (Sp) [11:28:05]:</note>
            <u who="HEIG" name="Heidi Greni (Sp)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e690">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e693">Jeg tillater meg &#229; stille f&#248;lgende sp&#248;rsm&#229;l til kommunal- og moderniseringsministeren:</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e695">&#171;Regjeringen vil gjennomf&#248;re en kommunereform hvor det s&#248;rges for at n&#248;dvendige vedtak blir fattet i perioden, heter det i regjeringens politiske plattform. Statsr&#229;den har i sitt svar p&#229; et skriftlig sp&#248;rsm&#229;l fra Stortinget understreket at kommunereformen skal skapes og forankres lokalt, i samarbeid mellom kommunene/Kommunenes Sentralforbund, Stortinget og regjeringen.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e697">Kan statsr&#229;den bekrefte at henvisning til lokal forankring betyr at frivillighetsprinsippet fortsatt vil bli lagt til grunn ved vedtak om kommunesammensl&#229;ing?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Jan Tore Sanner [11:28:59]:</note>
            <u who="JTS" name="Statsr&#229;d Jan Tore Sanner" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e699">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e702">La meg f&#248;rst sl&#229; fast at kommunestrukturen er en moden reform, og det er en &#248;nsket reform. M&#229;let med reformen er &#229; styrke lokaldemokratiet og &#229; sikre at kommunene kan gi bedre tjenester til sine innbyggere.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e704">Det er riktig at jeg &#248;nsker at kommunereformen skal skapes og forankres lokalt i et samarbeid med kommunene/Kommunenes Sentralforbund, Stortinget og regjeringen. Regjeringen vil ta et initiativ mot partiene i Stortinget, slik at vi kan bli enige om retning og prinsipper for reformen. Innenfor disse rammene vil vi invitere kommunene til lokale prosesser der strukturen vurderes. Jeg tror det er stor enighet om at det b&#248;r gj&#248;res noe med kommunestrukturen. Jeg h&#229;per ogs&#229; at vi f&#229;r en pragmatisk tiln&#230;rming fra alle parter i denne diskusjonen, for dette handler om en reform som skal ha b&#230;rekraft 30&#8211;50 &#229;r frem i tid.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e706">Jeg synes derfor det er &#229; starte i gal ende, n&#229;r man starter opp med &#229; stille sp&#248;rsm&#229;l om tvang. Jeg mener vi n&#229; b&#248;r ha oppmerksomheten rettet mot &#229; stille de viktige sp&#248;rsm&#229;lene om hvordan v&#229;r fremtidige offentlige velferd skal sikres og videreutvikles for fremtiden. Hvilke utfordringer vi st&#229;r overfor sett i lys av befolkningsutviklingen, er et sp&#248;rsm&#229;l vi som politikere, b&#229;de nasjonalt og lokalt, m&#229; ta ansvar for &#229; dr&#248;fte og ha et forhold til.</seg>
            </u>
            <note type="uth">Kenneth Svendsen</note>
            <note type="a">hadde her overtatt presidentplassen.</note>
            <note type="speaker">Heidi Greni (Sp) [11:30:50]:</note>
            <u who="HEIG" name="Heidi Greni (Sp)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e713">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e716">Mange av oss husker tilbake til &#229;rene med dagens statsminister som kommunalminister. Ogs&#229; da var det press for &#229; f&#229; sl&#229;tt sammen kommunene. Bevilgninger til bruer og veil&#248;sninger ble brukt som lokkemat for &#229; f&#229; vedtak om sammensl&#229;ing. Mange plasser sto innbyggerne og lokalpolitikerne imot presset, og andre steder f&#248;lte de seg presset til &#229; b&#248;ye unna.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e718">Innstrammingen i kommune&#248;konomien er et annet pressmiddel. Sm&#229;kommunetilskuddet som skal sikre likeverdighet i det kommunale tjenestetilbudet i hele landet, er av Fremskrittspartiet foresl&#229;tt fjernet for &#229; tvinge gjennom kommunesammensl&#229;ingen.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e720">Mitt tilleggssp&#248;rsm&#229;l blir derfor: Kan statsr&#229;den forsikre at regjeringen ikke vil legge inn pressmiddel som kutt i kommune&#248;konomien til sm&#229;kommunene eller krav om kommunesammensl&#229;inger for &#229; f&#229; p&#229; plass infrastrukturinvesteringer?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Jan Tore Sanner [11:31:51]:</note>
            <u who="JTS" name="Statsr&#229;d Jan Tore Sanner" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e722">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e725">La meg f&#248;rst konstatere at sp&#248;rreren virker mer interessert i &#229; se bakover enn fremover.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e727">Jeg mener det er viktig at vi n&#229; har en diskusjon om hvordan vi kan f&#229; st&#248;rre og mer robuste kommuner, slik at de kan f&#229; flere oppgaver, mer ansvar og mer selvstyre. Det er det dette handler om for regjeringen. Det er da vi inviterer Stortinget til en dialog om dette. Vi &#248;nsker en dialog om prosessen, og vi &#248;nsker en dialog om premissene. Derfor ville det v&#230;re helt galt av meg n&#229; &#229; gi et veldig tydelig svar p&#229; hvilke virkemidler som er aktuelle for &#229; bidra til gode prosesser lokalt, og for at vi oppn&#229;r mer robuste og st&#248;rre kommuner.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e729">Det er et av de sp&#248;rsm&#229;lene som regjeringen vil invitere Stortinget til dialog om, slik at vi kan f&#229; et bredt samarbeid om reformen. Det tror jeg er n&#248;dvendig for at reformen skal kunne vare i kanskje 30&#8211;50 &#229;r fremover i tid.</seg>
            </u>
            <note type="speaker">Heidi Greni (Sp) [11:32:58]:</note>
            <u who="HEIG" name="Heidi Greni (Sp)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e731">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e734">Mens Soria Moria-erkl&#230;ringen slo fast at endringer i kommunestrukturen skulle v&#230;re basert p&#229; frivillighet, sier den politiske plattformen til dagens regjering at det skal gjennomf&#248;res en kommunereform i l&#248;pet av perioden. Men frivillighetsprinsippet er erstattet av upresise utsagn om at prosessene skal forankres lokalt.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e736">H&#248;yre og Fremskrittspartiet vil styrke lokaldemokratiet og gi folk flest &#248;kt innflytelse over sin hverdag, sies det i regjeringsplattformen. Men det er h&#248;yst uklart for meg om innbyggerinnflytelsen skal gjelde n&#229;r sp&#248;rsm&#229;let om kommunesammensl&#229;ing settes p&#229; dagsordenen. Jeg tror ikke folk flest vil oppleve at tvangssammensl&#229;ing av kommuner er en styrking av lokaldemokratiet.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e738">Kan statsr&#229;den bekrefte at innbyggerinnflytelse og styrking av lokaldemokratiet ogs&#229; skal gjelde i sp&#248;rsm&#229;let om kommunesammensl&#229;ing?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Jan Tore Sanner [11:33:58]:</note>
            <u who="JTS" name="Statsr&#229;d Jan Tore Sanner" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e740">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e743">N&#229; har jeg jo gjort det tydelig at regjeringen &#248;nsker en dialog med Stortinget om b&#229;de prosess og premisser for reformen. Det er viktig for regjeringen, nettopp fordi dette skal v&#230;re en reform som ikke er preget av dogmatisme eller ideologi, men en prosess og en reform som er preget av pragmatisme, slik at vi kan f&#229; en robust kommunereform for fremtiden, som kan gi innbyggerne v&#229;re bedre tjenester. M&#229;let er som sagt mer lokaldemokrati og kommuner som kan ta st&#248;rre oppgaver, som kan ha mer selvstyre, og som kan ta mer ansvar.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e745">Jeg h&#229;per at ogs&#229; Senterpartiet vil v&#230;re med i den prosessen, for jeg registrerer at alle partiene p&#229; Stortinget i sine programmer for denne stortingsperioden har v&#230;rt &#229;pen for en reform. Ute i Kommune-Norge er dette en &#248;nsket reform, og derfor inviterer jeg til et samspill og samarbeid for &#229; f&#229; det til.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 2</note>
            <note type="speaker">Hege Haukeland Liadal (A) [11:35:15]:</note>
            <u who="HHLI" name="Hege Haukeland Liadal (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e751">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e754">Jeg vil stille f&#248;lgende sp&#248;rsm&#229;l til kultur- og kirkeministeren:</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e756">&#171;I H&#248;yres og Fremskrittspartiets alternative budsjetter for 2013 kuttet begge partier over 100 mill. kr i pressest&#248;tten. Det er kjent at mange aviser sliter. Kutt vil svekke mediemangfoldet og den demokratiske debatten. Rogalands Avis g&#229;r fra seks til tre utgaver i uka. Redakt&#248;ren sier: &#171;Et kutt i pressest&#248;tten vil v&#230;re umulig &#229; h&#229;ndtere.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e758">Bekymrer denne utviklingen statsr&#229;den?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Thorhild Widvey [11:36:00]:</note>
            <u who="TWI" name="Statsr&#229;d Thorhild Widvey" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e760">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e763">Det er riktig at regjeringen &#248;nsker &#229; legge om og redusere mediest&#248;tten. Dette er klart uttalt i regjeringens politiske plattform. Her har vi ogs&#229; sagt at det er et m&#229;l for regjeringens mediepolitikk &#229;</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e765">&#171;legge til rette for god nyhetsproduksjon og en bredt anlagt offentlig samtale i fremtidens digitale mediesamfunn&#187;.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e768">Jeg mener at disse to ambisjonene ikke st&#229;r i konflikt med hverandre. Med andre ord er jeg uenig i premisset i sp&#248;rsm&#229;let fra representanten Liadal om at ethvert st&#248;ttekutt vil svekke mangfoldet og den demokratiske debatten.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e770">Pressest&#248;tten har bidratt til &#229; opprettholde et avismangfold i Norge. Dette mangfoldet kan vi v&#230;re stolte av. Det tror jeg Liadal og jeg kan v&#230;re enige om. Et mediemangfold har en samfunnsmessig verdi som tilsier at vi fortsatt skal ha st&#248;tteordninger for denne sektoren. Det er viktig for meg &#229; understreke at regjeringen derfor ikke har noe prinsipielt imot mediest&#248;tte.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e772">N&#229;r det er sagt, er det et m&#229;l for regjeringen &#229; redusere pressens avhengighet av statlige st&#248;ttetiltak. Selv om vi har lange tradisjoner for &#229; leve med en statssubsidiert kritisk presse i Norge, vil stor avhengighet av statsst&#248;tte virke konserverende for bransjen. I en dynamisk og tilpasningsdyktig bransje m&#229; utviklingen styres av akt&#248;rene selv &#8211; ikke av statlige virkemidler.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e774">Regjeringen &#248;nsker derfor &#229; redusere niv&#229;et p&#229; produksjonstilskuddet. Samtidig skal vi se p&#229; innretningen av mediest&#248;tten for &#229; sikre at tilskuddet treffer mest mulig m&#229;lrettet og effektivt. Dette vil ogs&#229; redusere konsekvensene av en budsjettreduksjon for mottakere som har et reelt behov for tilskudd.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e776">Jeg mener derfor at pressest&#248;tten kan reduseres noe uten at det vil f&#229; negative konsekvenser for mangfoldet. Hvordan vi skal gj&#248;re dette, vil jeg komme tilbake til, bl.a. i budsjettsammenheng.</seg>
            </u>
            <note type="speaker">Hege Haukeland Liadal (A) [11:38:34]:</note>
            <u who="HHLI" name="Hege Haukeland Liadal (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e778">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e781">Jeg vil takke statsr&#229;den for svaret.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e783">Som sagt: Vi vet enn&#229; ikke hva budsjettet til regjeringen vil inneholde, men vi tar sikte p&#229; at de f&#248;lger opp det de har sagt n&#229;r det gjelder pressest&#248;tten og en eventuell nedtrapping av den.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e785">Hva vil statsr&#229;den i den forbindelse gj&#248;re for &#229; sikre avismangfoldet i Rogaland, som et eksempel?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Thorhild Widvey [11:39:03]:</note>
            <u who="TWI" name="Statsr&#229;d Thorhild Widvey" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e787">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e790">Det som er viktig for meg &#229; understreke, er at regjeringen vil sikre at et eventuelt kutt i mediest&#248;tten ikke vil f&#229; negative konsekvenser for mediemangfoldet eller den demokratiske debatten. Det er veldig viktig for oss &#229; f&#229; understreket.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e792">Det er jo ikke til &#229; legge skjul p&#229; at mange av mediene i dag er i en veldig vanskelig situasjon. De befinner seg i en sv&#230;rt krevende situasjon &#8211; periodevis krevende &#8211; fordi de har fallende opplag, fallende annonseinntekter og ikke minst umodne digitale forretningsmodeller. Men det er ogs&#229; veldig viktig her at det er opp til de enkelte mediene &#229; tilpasse seg den nye hverdagen.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e794">Regjeringen skal sikre at de har gode rammebetingelser, men jeg kan ikke se at noe kutt i mediest&#248;tten eventuelt skulle v&#230;re den eneste &#229;rsaken til at de skulle m&#229;tte slite.</seg>
            </u>
            <note type="speaker">Hege Haukeland Liadal (A) [11:39:58]:</note>
            <u who="HHLI" name="Hege Haukeland Liadal (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e796">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e799">Jeg takker statsr&#229;den for svaret.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e801">Vi h&#248;rer mange redakt&#248;rer si &#8211; og vi leser om &#8211; at mange aviser st&#229;r p&#229; kanten av stupet. Vil statsr&#229;den i n&#230;r framtid g&#229; i dialog med redakt&#248;rene og avisbransjen om &#248;nsket politikk for framtiden fra regjeringen, for &#229; sikre at de ikke n&#229; faller utfor stupet?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Thorhild Widvey [11:40:33]:</note>
            <u who="TWI" name="Statsr&#229;d Thorhild Widvey" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e803">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e806">Avisene befinner seg i en krevende omstillingsfase, det tror jeg vi kan v&#230;re enige om. Hvorvidt avisbransjen kommer til &#229; takle denne overgangen, er imidlertid ikke f&#248;rst og fremst styrt av niv&#229;et p&#229; produksjonstilskuddet, det tror jeg det er veldig viktig &#229; understreke, men i hvilken grad de evner &#229; gjennomf&#248;re de n&#248;dvendige omstillingstiltakene som en digitalisert mediehverdag krever. Her kommer vi til &#229; bidra. Vi er opptatt av, som den forrige regjeringen ogs&#229; var, en plattformn&#248;ytral pressest&#248;tte. I tillegg har vi en veldig sterk fokusering p&#229; &#229; pr&#248;ve &#229; f&#229; harmoniserte momssatser for papiraviser og e-aviser, og det mener jeg ogs&#229; er et veldig viktig tiltak for at avisene kan m&#248;te den krevende utfordringen som de faktisk st&#229;r overfor i dag.</seg>
            </u>
            <u who="KES" name="Kenneth Svendsen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e808">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e809">Presidenten gj&#248;r oppmerksom p&#229; at sp&#248;rreren skal st&#229; p&#229; motsatt side.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 3</note>
            <note type="speaker">Anne Tingelstad W&#248;ien (Sp) [11:41:43]:</note>
            <u who="ATW" name="Anne Tingelstad W&#248;ien (Sp)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e815">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e818">Jeg har tillatt meg &#229; stille et sp&#248;rsm&#229;l til klima- og milj&#248;vernministeren. Jeg vil &#248;nske klima- og milj&#248;vernministeren lykke til med utnevnelsen, og jeg h&#229;per at vi kan f&#229; til et godt samarbeid her i Stortinget.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e820">Sp&#248;rsm&#229;let er som f&#248;lger:</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e822">&#171;I rovdyrforliket pkt. 4.2 heter det: &#171;Forlikspartnerne er enige om at det skal tas stilling til endelig bestandsm&#229;l for ulv n&#229;r en avtale med Sverige er p&#229; plass, senest innen 2013.&#187; Videre sl&#229;r forliket fast i pkt. 4.3: &#171;Dersom avtale med Sverige ikke oppn&#229;s, skal partene dr&#248;fte bestandsm&#229;l for ulv p&#229; nytt.&#187; Store tap i beitesesongen gj&#248;r at det haster med &#229; f&#229; fastsl&#229;tt ulvens utbredelse i den norske fauna. 2013 er snart omme.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e824">N&#229;r kan Stortinget forvente &#229; bli forelagt en sak i henhold til rovdyrforliket?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Tine Sundtoft [11:42:37]:</note>
            <u who="TISU" name="Statsr&#229;d Tine Sundtoft" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e826">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e829">Det er riktig som representanten sier, at det av rovviltforliket av 17. juni 2011 framg&#229;r at det skal tas endelig stilling til bestandsm&#229;l for ulv n&#229;r en avtale med Sverige er p&#229; plass, senest innen 2013.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e831">I dag er det slik at ulvene som lever i revir p&#229; tvers av riksgrensen, ikke inng&#229;r i det norske bestandsm&#229;let for ulv. I Sverige inng&#229;r imidlertid grenserevir i sin helhet i det svenske bestandsm&#229;let. Milj&#248;verndepartementet har hatt flere m&#248;ter med det svenske Milj&#246;departementet for &#229; diskutere fordelingen av grenserevirene. Forlikspartene i Stortinget er orientert om dette. I tr&#229;d med rovviltforliket er utgangspunktet for disse forhandlingene at grenseulv skal regnes inn i det norske bestandsm&#229;let med en faktor p&#229; 0,5. P&#229; denne bakgrunn skal det i henhold til rovviltforliket foretas en ny vurdering av bestandsm&#229;let for ulv.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e833">Den svenske regjeringen har tidligere i h&#248;st fremmet et forslag for Riksdagen om endringer i rovviltpolitikken. Forslaget er forel&#248;pig ikke behandlet av Riksdagen, og svenske myndigheter har signalisert at forhandlinger om fordeling av ulv som lever i grenserevir, ikke kan skje f&#248;r forslaget om endringer i rovviltpolitikken i Sverige er behandlet.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e835">Jeg synes det er viktig at vi s&#248;ker &#229; komme til enighet med svenske myndigheter og finner en god l&#248;sning p&#229; fordelingen av grenseulv. Jeg vil derfor ta initiativ til at nye forhandlingsm&#248;ter kommer p&#229; plass raskt etter at den svenske regjeringens forslag er behandlet i Riksdagen. Det er derfor vanskelig &#229; si n&#229;r det kan fremmes en sak for Stortinget om bestandsm&#229;let for ulv, men jeg tar sikte p&#229; at det skal skje s&#229; raskt som mulig etter at forhandlingene med Sverige er avsluttet. Jeg vil holde Stortinget orientert om status for og framdriften i disse forhandlingene.</seg>
            </u>
            <note type="speaker">Anne Tingelstad W&#248;ien (Sp) [11:44:33]:</note>
            <u who="ATW" name="Anne Tingelstad W&#248;ien (Sp)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e837">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e840">Takk for svaret.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e842">Jeg skj&#248;nner at det jobbes med saken. Det som er utfordringa for oss, er s&#230;rlig de kjempestore tapstallene vi har hatt i hvert fall i de to siste &#229;rene i det fylket som jeg kommer fra. I Oppland skal det heller ikke v&#230;re ulv, for det er utenfor ulvesonen. Likevel opplever vi store tap. Bare i &#229;r har vi &#8211; s&#229; langt som jeg har oversikt over &#8211; opplevd at rundt 1 000 dyr er tatt av rovdyr i v&#229;rt fylke. Rundt 270 av dem er dokumentert tatt av ulv &#8211; i et omr&#229;de der det ikke skal v&#230;re ulv. S&#229; fortvilelsen er veldig stor. Jeg skj&#248;nner at milj&#248;vernministeren &#248;nsker &#229; vente p&#229; svenskene. Jeg h&#229;per at vi kan begynne &#229; diskutere dette i Stortinget f&#248;r, for jeg er redd for at hvis vi venter ett &#229;r eller to, er det for seint for v&#229;r del. Vi er n&#248;dt til &#229; f&#229; fastsl&#229;tt hva slags bestandstall vi skal ha for ulven som vi har i v&#229;r fauna. Det viser seg ogs&#229; at de fleste av de ulvene som er felt i Norge, er svenske, og det sier jo ganske enkelt at vi har en mye h&#248;yere bestand av ulv enn det vi skal ha.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Tine Sundtoft [11:45:39]:</note>
            <u who="TISU" name="Statsr&#229;d Tine Sundtoft" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e844">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e847">Vi tar kontakt med Sverige i neste uke for &#229; f&#229; p&#229; plass tidspunktet for n&#229;r vi kan forhandle, slik at vi ikke mister tid, etter at Riksdagen har behandlet saken. Men jeg tror det er mest fornuftig &#229; s&#248;ke en avklaring med Sverige f&#248;rst.</seg>
            </u>
            <note type="speaker">Anne Tingelstad W&#248;ien (Sp) [11:45:55]:</note>
            <u who="ATW" name="Anne Tingelstad W&#248;ien (Sp)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e849">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e852">Jeg forst&#229;r &#8211; og det har ogs&#229; v&#230;rt Stortingets og rovviltforlikets intensjon &#8211; at vi skal s&#248;ke en avklaring med Sverige. Jeg vet at en er p&#229; god vei n&#229;r det gjelder &#229; ha riktig bestandsregistrering av bl.a. gaupe, men jeg skulle &#248;nske at vi hadde kommet lenger n&#229;r det gjelder ulv, for det er den som er den store utfordringen. Vi ser at bestanden av ulv har &#248;kt voldsomt, den stiger med 15&#8211;16 pst. hvert &#229;r &#8211; totalt i Skandinavia &#8211; og det betyr at ulven m&#229; ha en plass &#229; v&#230;re. Vi kunne godt ventet til vi hadde f&#229;tt talt, men jeg h&#229;per i hvert fall at klima- og milj&#248;vernministeren kommer tilbake til Stortinget og holder oss orientert om utviklingen i Sverige. S&#229; m&#229; Stortinget ta en vurdering av hvorvidt vi m&#229; ha en egen bestandsregistrering i Norge og sette v&#229;re egne bestandsm&#229;l, eller om vi skal vente p&#229; Sverige.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Tine Sundtoft [11:46:52]:</note>
            <u who="TISU" name="Statsr&#229;d Tine Sundtoft" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e854">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e857">Jeg lover &#229; komme tilbake til Stortinget s&#229; raskt som overhodet mulig.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 4</note>
            <note type="speaker">Kjell Ingolf Ropstad (KrF) [11:47:08]:</note>
            <u who="KJR" name="Kjell Ingolf Ropstad (KrF)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e863">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e866">F&#248;rst vil ogs&#229; jeg f&#229; gratulere Tine Sundtoft som klima- og milj&#248;vernminister. Vi er mange som er stolt av og glad for at det er en s&#248;rlending som har f&#229;tt en slik viktig post.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e868">S&#229; til sp&#248;rsm&#229;let:</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e870">&#171;Krypsiv er en av de st&#248;rste milj&#248;utfordringene i vassdragene p&#229; S&#248;rlandet. Statsr&#229;den kjenner godt til hvordan badeplasser blir &#248;delagt, kraftverksinntakene tettes igjen, og gyteplassene til laksen er truet. Problemet gj&#248;r det umulig &#229; oppfylle forpliktelsene i henhold til vannforskriften. I 2013 ble de statlige bevilgningene til Krypsivprosjektet p&#229; S&#248;rlandet redusert til 2,5 mill. kr, og det er varslet at st&#248;tten skal fjernes helt for 2014.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e872">Hva vil statsr&#229;den gj&#248;re for &#229; bekjempe krypsiv?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Tine Sundtoft [11:47:55]:</note>
            <u who="TISU" name="Statsr&#229;d Tine Sundtoft" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e874">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e877">Som s&#248;rlending er jeg godt kjent med utfordringene som krypsiv for&#229;rsaker n&#229;r det invaderer vassdragene. Selv om krypsiv ikke er en fremmed plante p&#229; S&#248;rlandet, opptrer det som en invaderende art, med store negative konsekvenser for b&#229;de milj&#248;et, lokalbefolkningen og andre viktige samfunnsinteresser. Dette problemet tar jeg p&#229; alvor.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e879">Prosjektet som avsluttes i &#229;r, vil derfor bli fulgt opp med et nytt prosjekt fra og med 2014. Dette vil bli basert p&#229; erfaringene s&#229; langt og en evaluering av det n&#229;v&#230;rende prosjektet. Evalueringen vil bli gjort i f&#248;rste kvartal 2014, slik at et nytt prosjekt kan starte opp til v&#229;ren. Min ambisjon er at s&#229; skjer.</seg>
            </u>
            <note type="speaker">Kjell Ingolf Ropstad (KrF) [11:48:41]:</note>
            <u who="KJR" name="Kjell Ingolf Ropstad (KrF)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e881">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e884">Takk for et godt svar. Jeg er glad for de signalene som kommer fra milj&#248;vernministeren, og har for s&#229; vidt forst&#229;else for at n&#229;r det gjelder bevilgninger, er det sikkert vanskelig for statsr&#229;den &#229; si noe. Derfor er jeg opptatt av at en kan v&#230;re tydelig overfor samarbeidspartnerne, for Krypsivprosjektet er et samarbeid mellom stat, kommune og private &#8211; n&#230;ringslivet ogs&#229;, faktisk, som spytter inn en del penger. Det er viktig at en f&#229;r p&#229; plass forskning, slik at en kan f&#229; bukt med utfordringer.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e886">Derfor har jeg et sp&#248;rsm&#229;l til statsr&#229;den n&#229;r det gjelder midler: Vil det signaliseres til disse partene at det, n&#229;r det er oppfattet at det skal settes i gang et nytt prosjekt i 2014, ogs&#229; vil f&#248;lge midler med det prosjektet?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Tine Sundtoft [11:49:27]:</note>
            <u who="TISU" name="Statsr&#229;d Tine Sundtoft" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e888">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e891">Representanten Ropstad vet godt at statsbudsjettet kommer til fredag.</seg>
            </u>
            <note type="speaker">Kjell Ingolf Ropstad (KrF) [11:49:34]:</note>
            <u who="KJR" name="Kjell Ingolf Ropstad (KrF)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e893">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e896">Da skal jeg ikke pr&#248;ve &#229; lure mer ut av statsr&#229;den, annet enn &#229; si at jeg er glad for at vi har en statsr&#229;d som kjenner problematikken godt, for vi har sett at akkurat denne utfordringen, som kanskje er litt spesiell for S&#248;rlandet, er det vanskelig &#229; f&#229; forst&#229;else for i resten av landet. Derfor kommer vi til &#229; f&#248;lge arbeidet til statsr&#229;den n&#248;ye. S&#229; h&#229;per jeg at n&#229;r budsjettet kommer p&#229; fredag, vil det v&#230;re gode signaler for dette prosjektet.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Tine Sundtoft [11:50:02]:</note>
            <u who="TISU" name="Statsr&#229;d Tine Sundtoft" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e898">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e901">Som jeg sa innledningsvis, som s&#248;rlending er jeg godt kjent med utfordringene som krypsiv for&#229;rsaker n&#229;r det invaderer vassdragene.</seg>
            </u>
            <u who="KES" name="Kenneth Svendsen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e903">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e904">Sp&#248;rsm&#229;l 5 vil bli besvart etter sp&#248;rsm&#229;l 13. Vi g&#229;r til sp&#248;rsm&#229;l 6.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 6</note>
            <note type="speaker">Kjersti Toppe (Sp) [11:50:26]:</note>
            <u who="KJT" name="Kjersti Toppe (Sp)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e910">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e913">&#171;Utviklingsprosjektet ved Nordfjord sjukehus vart oppretta i 2011 som eit nasjonalt prosjekt. Modellen som no er foresl&#229;tt, inneber eit sjukehus utan tilbod om dagkirurgi. Tidlegare helse- og omsorgsminister Jonas Gahr St&#248;re har i brevs form bedt Helse Vest rapportera innan 10. november 2013 om dagkirurgi b&#248;r vera ein del av &#171;framtidas lokalsjukehus&#187; generelt og ved Nordfjord sjukehus spesielt.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e915">Vil statsr&#229;den f&#248;lgja opp intensjonen i dette brevet og s&#248;rgja for at det vert gitt tilbod om dagkirurgi ved Nordfjord sjukehus?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [11:51:02]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e917">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e920">Helse- og omsorgsdepartementet opprettet i 2011 et nasjonalt prosjekt ved Nordfjord sjukehus. M&#229;let var &#229; utvikle sykehuset til et tidsmessig lokalsykehus for Nordfjord etter en modell som gir et trygt og framtidsrettet tjenestetilbud til befolkningen i regionen.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e922">Pilotprosjektet ved Nordfjord sjukehus har bidratt til &#229; etablere nye og bedre helsetjenester for nordfjordingene. Modellen som er foresl&#229;tt for Nordfjord sjukehus, inneb&#230;rer et indremedisinsk d&#248;gntilbud, skadepoliklinikk, et bredt dagbehandlingstilbud, utvidede og nye polikliniske tjenester, psykisk helsevern og rusbehandling, en &#171;god start&#187;-enhet og st&#248;ttetjenester. Det ligger et godt og grundig analysearbeid til grunn for disse valgene.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e924">Det er ikke et tilbud om dagkirurgi ved Nordfjord sjukehus i dag. F&#248;lgeforskningen som er gjort i l&#248;pet av prosjektperioden, har imidlertid pekt p&#229; at det dagkirurgiske behovet for Nordfjord-befolkningen er s&#229; stort at det m&#229; vurderes om dagkirurgi skal inng&#229; i tjenestetilbudet ved Nordfjord sjukehus.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e926">Sluttrapporten fra prosjektet har v&#230;rt ute p&#229; bred h&#248;ring. Helse Nord har pekt p&#229; at det b&#248;r etableres et dagkirurgisk tilbud ved Nordfjord sjukehus. H&#248;ringsuttalelsene er n&#229; til vurdering i Helse Vest og i Helse F&#248;rde. Det tas sikte p&#229; &#229; legge fram en styresak b&#229;de i Helse F&#248;rde og i Helse Vest i l&#248;pet av h&#248;sten.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e928">Med bakgrunn i h&#248;ringsinnspillene gj&#248;r Helse Vest en fornyet vurdering av om det er grunnlag for &#229; etablere dagkirurgi ved Nordfjord sjukehus. Saken vil bli behandlet i styret i Helse Vest senest i desember 2013.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e930">Helse Vest er bedt om &#229; rapportere hvorvidt dagkirurgi b&#248;r v&#230;re en del av &#171;fremtidens lokalsykehus&#187; generelt og ved Nordfjord sjukehus spesielt. Fristen for &#229; rapportere tilbake igjen til Helse- og omsorgsdepartementet er satt til 10. november 2013.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e932">Det er ikke naturlig for meg &#229; konkludere n&#229; i forkant av styrem&#248;tene i Helse F&#248;rde og Helse Vest, men det er ikke gitt noen nye styringssignaler i denne saken i forhold til det som er gjort fra den forrige regjeringen.</seg>
            </u>
            <note type="speaker">Kjersti Toppe (Sp) [11:53:05]:</note>
            <u who="KJT" name="Kjersti Toppe (Sp)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e934">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e937">Helsef&#248;retakslova har visse avgrensingar i f&#248;retaka sin vedtakskompetanse. I &#167; 30 sl&#229;r ein fast at det er f&#248;retaksm&#248;tet, alts&#229; statsr&#229;den, som &#171;treffer vedtak i saker som antas &#229; v&#230;re av vesentlig betydning for foretakets virksomhet eller l&#248;sningen av fastsatte m&#229;lsettinger eller oppgaver&#187;, alts&#229; prinsipielle saker.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e939">Dersom det no vert vedtatt at ein skal fortsetja p&#229; Nordfjordeid utan kirurgisk dagtilbod, vert det ein heilt ny modell i Noreg. Det er kartlagt 18 tilsvarande sjukehus, med eit befolkningsgrunnlag tilsvarande det i Nordfjordeid, som har dagkirurgisk tilbod. Sp&#248;rsm&#229;let mitt er om ikkje helse- og omsorgsministeren ser at dette er eit sp&#248;rsm&#229;l der helse- og omsorgsministeren m&#229; ha siste ordet.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [11:54:08]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e941">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e944">I styringsmodellen har helse- og omsorgsministeren siste ord, men det er ogs&#229; slik at en m&#229; bruke hele styringsmodellen. Det betyr at dette er n&#229; en sak som f&#248;rst styret i Helse F&#248;rde vurderer, og s&#229; er det styret i Helse Vest som vurderer det. S&#229; har den forrige helse- og omsorgsministeren bedt om en egen rapportering til departementet av dette temaet n&#229;r Helse Vest har trukket sin konklusjon. N&#229;r den rapporteringen er gjennomf&#248;rt, vil selvf&#248;lgelig jeg ta stilling til den beslutningen som er gjort i Helse Vest.</seg>
            </u>
            <note type="speaker">Kjersti Toppe (Sp) [11:54:40]:</note>
            <u who="KJT" name="Kjersti Toppe (Sp)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e946">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e949">I ein replikkrunde under trontaledebatten ville ikkje helse- og omsorgsministeren klargjera om han st&#248;ttar at det er viktig med akuttkirurgi som ein del av akuttfunksjonen ved lokalsjukehus. Eg kunne tenkja meg &#229; sp&#248;rja om helse- og omsorgsministeren ser at her er det veldig vektige argument for at lokalsjukehus iallfall m&#229; ha kirurgisk dagaktivitet for &#242;g &#229; nyttiggjera seg av anestesiressursen som Stortinget har vedtatt skal vera ein del av minstenorma ved lokalsjukehus.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [11:55:22]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e951">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e954">Det er vektige argumenter for det som representanten her tar opp. Det er kommet fram vektige argumenter gjennom det forskningsarbeidet som er gjort, som tar for seg hva som er behovet for befolkningen i den konkrete regionen. S&#229; er det ogs&#229; kommet vektige argumenter ikke minst fra en av helseregionene som har mange lokalsykehus, Helse Nord, som argumenterer etter de samme linjene som representanten gj&#248;r. Det er vektige argumenter som jeg regner med at b&#229;de styret i Helse F&#248;rde og styret i Helse Vest vil legge vekt p&#229; f&#248;r de trekker sine konklusjoner og rapporterer tilbake igjen til departementet.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 7</note>
            <note type="speaker">Torgeir Micaelsen (A) [11:56:12]:</note>
            <u who="TMI" name="Torgeir Micaelsen (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e960">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e963">&#171;Dav&#230;rende stortingsrepresentant Bent H&#248;ie sa i V&#229;rt Land 27. februar 2012 om reservasjonsretten for fastleger: &#171;Det er nok arbeid for leger i Norge. Har en s&#229; sterke motforestillinger mot &#229; henvise til lovlige helsetilbud, s&#229; b&#248;r en s&#248;ke arbeid alle de stedene en ikke utsettes for dette.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e965">Er statsr&#229;d Bent H&#248;ie enig med stortingsrepresentant Bent H&#248;ie?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [11:56:47]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e967">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e970">Som kjent har H&#248;yre og Fremskrittspartiet inng&#229;tt en samarbeidsavtale med Kristelig Folkeparti der vi bl.a. er blitt enige om at regjeringen skal gi en reservasjonsmulighet for fastleger etter en fastsatt dialog med Legeforeningen. Dette er en avtale som jeg, som helse- og omsorgsminister, vil f&#248;lge opp.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e972">N&#229; som f&#248;r er jeg mot en reservasjonsrett definert av den enkelte lege. For meg er det hensynet til pasienten som er viktigst n&#229;r leger vil reservere seg. Derfor vil jeg foresl&#229; en ordning som nettopp skal sikre at pasienten f&#229;r oppfylt sine rettigheter. Ingen kvinner skal oppleve at det blir vanskelig &#229; f&#229; abort fordi legen hennes ikke vil henvise til sykehus. Den ordningen som vi n&#229; arbeider med, inneholder flere grep som sikrer at pasientene f&#229;r oppfylt sine rettigheter, og at de blir ivaretatt p&#229; en god m&#229;te. Dette er en reservasjonsmulighet, det er ikke en reservasjonsrett.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e974">Vi vet at enkelte norske fastleger har reservert seg mot &#229; henvise til abort siden abortloven ble innf&#248;rt, alts&#229; i 40 &#229;r. Ved &#229; innf&#248;re en ordning for reservasjonsmulighet med klare rammer mener jeg at vi vil sikre pasientenes rettigheter og behov for informasjon p&#229; en betydelig bedre m&#229;te enn det som har v&#230;rt praksisen i Norge de siste 40 &#229;rene, samtidig som vi vil gi fastleger som &#248;nsker &#229; reservere seg, muligheten til det. Jeg synes det er positivt &#229; gi rom for etisk refleksjon hos legene. Vi skal respektere dem som synes at abort er etisk vanskelig, ogs&#229; om de er fastleger.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e976">Jeg vil sende ut et forslag til reservasjonsordning p&#229; h&#248;ring etter nytt&#229;r. Da er det viktig for meg &#229; f&#229; innspill og synspunkter p&#229; hvordan vi best kan ivareta pasientene i en s&#229;rbar situasjon, samtidig som vi gir leger mulighet til &#229; reservere seg.</seg>
            </u>
            <note type="speaker">Torgeir Micaelsen (A) [11:58:48]:</note>
            <u who="TMI" name="Torgeir Micaelsen (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e978">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e981">Jeg takker for svaret. Jeg vil kort f&#248;lge opp det siste statsr&#229;den nevner, nemlig at han n&#229; tar sikte p&#229; &#229; sende et forslag p&#229; h&#248;ring. Som statsr&#229;den sikkert er kjent med, har regjeringen i henhold til utredningsinstruksen p&#229;legg om, n&#229;r man sender lovforslag p&#229; h&#248;ring, nettopp &#229; h&#248;re hva folk og organisasjoner mener. Da er sp&#248;rsm&#229;let: Hva skal v&#230;re innholdet og rammene og alvorlighetsgraden med tanke p&#229; i hvor stor grad man skal lytte til hva som faktisk kommer av motforestillinger og andre ting? Kan statsr&#229;den her og n&#229; si at dersom det skulle komme sterke motforestillinger fra s&#229; mange sentrale akt&#248;rer, vil han ikke bare endre lovforslaget han har planer om &#229; sende p&#229; h&#248;ring, men om n&#248;dvendig trekke forslaget dersom det skulle v&#230;re grunner til det?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [11:59:54]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e983">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e986">H&#248;yre og Fremskrittspartiet har inng&#229;tt en avtale med Kristelig Folkeparti, som er tre partier som har flertall i Stortinget, om at det skal innf&#248;res en reservasjonsmulighet, ikke en reservasjonsrett, for fastlegene. Innholdet i den reservasjonsmuligheten vil forankres i endring i lov og endring i forskrift. Endringen i lov og endringen i forskrift er det som vil v&#230;re tema for h&#248;ringen. Da vil selvf&#248;lgelig regjeringen lytte til de innspillene som kommer. Det vil bli innf&#248;rt en reservasjonsmulighet for fastleger, men etter en bred h&#248;ringsrunde og god debatt i Stortinget. Det er f&#248;rst og fremst til slutt denne sal som avgj&#248;r innholdet i ordningen. Jeg regner ogs&#229; med at det er grunnlag for kanskje &#229; h&#229;pe at denne ordningen blir s&#229; god at den f&#229;r et enda bredere parlamentarisk grunnlag enn de tre partiene som har underskrevet denne avtalen.</seg>
            </u>
            <note type="speaker">Torgeir Micaelsen (A) [12:00:54]:</note>
            <u who="TMI" name="Torgeir Micaelsen (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e988">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e991">Da vil jeg over til de mer praktiske implikasjonene og konsekvensene av det statsr&#229;den faktisk foresl&#229;r.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e993">En av tingene som man m&#229; ta stilling til, er hvordan kvinner og pasienter skal kunne sikres informasjon om hvilke leger som man ikke kan henvende seg til i en vanskelig, alvorlig livskrise, kanskje. Jeg er helt enig med statsr&#229;den i at abort er ikke noe enkelt sp&#248;rsm&#229;l. Det tror jeg veldig mange jenter og kvinner som har v&#230;rt ufrivillig gravide, vet veldig godt. Da er sp&#248;rsm&#229;let: Hvordan skal kvinnene og pasientene sikres informasjon om dette? I mange kommuner er det slik at fastlegene har vikardekning for hverandre. Betyr f.eks. det H&#248;ie tidligere har antydet, at innbyggerne i kommunen kun skal f&#229; brev fra den fastlegen som har reservert seg? Eller vil alle innbyggerne som er pasienter i en kommune, f&#229; tilsvarende informasjon, i og med at de kan m&#248;te en vikarierende lege?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [12:02:01]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e995">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e998">Det er da verdt igjen &#229; minne om at abortloven i Norge er 40 &#229;r. Det har v&#230;rt en praksis &#229; ha en egendefinert reservasjonsrett blant fastleger og leger i den perioden, som ikke har gitt pasientene noen mulighet for informasjon eller rettigheter n&#229;r denne retten har blitt praktisert. Det som jeg kommer til &#229; sende ut p&#229; h&#248;ring, vil derfor inneb&#230;re en dramatisk og betydelig forbedring av pasientenes rettigheter. Pasientene vil f&#229; informasjon om hvilke leger som har reservert seg, i brevs form, og de vil ogs&#229; kunne f&#229; informasjon om det p&#229; de sidene der en velger fastlege.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1000">Det er kommunene som har s&#248;rge-for-ansvaret for den type prim&#230;rhelsetjeneste som legene ut&#248;ver. Denne ordningen vil derfor v&#230;re lokalt forankret. Sikringen rundt at det er gode alternativer til stede uten at det vil inneb&#230;re un&#248;dvendig reisetid eller forsinkelse for pasienten, er et av de sp&#248;rsm&#229;l kommunene skal vurdere i den sammenheng.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 8</note>
            <note type="speaker">Lene V&#229;gslid (A) [12:03:23]:</note>
            <u who="LVA" name="Lene V&#229;gslid (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1006">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1009">&#171;Kristelig Folkepartis nestleder Dagrun Eriksen sa i fjernsynsprogrammet Debatten at sp&#248;rsm&#229;let om reservasjonsretten for fastleger skulle gjelde assistert befruktning og p-piller, var vanskelig. Med andre ord sa hun at det ikke var avklart. Dette skaper stor usikkerhet rundt hva som faktisk ligger i forslaget. Det er fastleger som mener at &#229; skrive ut resept p&#229; f.eks. spiral og p-piller er like galt som &#229; henvise til abort, og vil &#248;nske &#229; reservere seg.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1011">Er statsr&#229;den enig med Dagrun Eriksen, eller vil han garantere for at det ikke skal gjelde prevensjon og assistert befruktning?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [12:04:14]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1013">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1016">Jeg er enig med nestlederen i Kristelig Folkeparti Dagrun Eriksen i at dette er et vanskelig sp&#248;rsm&#229;l, men den reservasjonsmuligheten som vi jobber med n&#229;, skal omfatte alvorlige samvittighetssp&#248;rsm&#229;l knyttet til liv og d&#248;d, dvs. henvisning til abort og eventuelt eutanasi dersom det en gang i framtiden blir tillatt i Norge. Den ordningen som vil bli sendt p&#229; h&#248;ring, og det forslaget som vil bli utarbeidet, vil derfor ikke inneb&#230;re at fastleger skal kunne reservere seg mot &#229; henvise til assistert befruktning eller f.eks. &#229; forskrive prevensjon, men v&#230;re begrenset til de to omr&#229;dene som jeg nevnte innledningsvis i mitt svar.</seg>
            </u>
            <note type="speaker">Lene V&#229;gslid (A) [12:04:55]:</note>
            <u who="LVA" name="Lene V&#229;gslid (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1018">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1021">Eg vil takke statsr&#229;den for svaret.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1023">Det overraskar meg litt at regjeringspartia og Kristeleg Folkeparti tek debatten om aktiv d&#248;dshjelp saman med debatten om reservasjonsrett. Retten til &#229; f&#229; helsehjelp er ein lovfesta rett. Aktiv d&#248;dshjelp er i dag forboden. I og med at ein &#248;nskjer &#229; leggje desse debattane saman, &#248;nskjer eg &#229; sp&#248;rje statsr&#229;den om det kan bety at ein no &#248;nskjer &#229; opne for aktiv d&#248;dshjelp.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [12:05:29]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1025">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1028">Nei, p&#229; ingen m&#229;te. Hvis en kjenner b&#229;de mitt standpunkt, H&#248;yres standpunkt og Kristelig Folkepartis standpunkt til det sp&#248;rsm&#229;let, er det absolutt ikke p&#229; dagsordenen. Men jeg oppfatter at fastlegene opplever det som viktig &#229; kunne forsikre seg om, hvis et flertall i denne sal en gang i framtiden gikk til det skrittet &#229; &#229;pne opp for aktiv d&#248;dshjelp, at en kan reservere seg mot &#229; bidra i en s&#229;nn sammenheng.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1030">S&#229; er jeg ogs&#229; overbevist om at hvis diskusjonen noen gang dukker opp om &#229; legalisere det i Norge, vil det selvf&#248;lgelig da bli en diskusjon om en egen reservasjonsmulighet knyttet til det blant dem som jobber i spesialisthelsetjenesten. Men det er naturlig &#229; ta denne diskusjonen n&#229; n&#229;r en allikevel skal etablere en reservasjonsmulighet, og siden dette har v&#230;rt et viktig argument for dem som er opptatt av reservasjonsmuligheten, for nettopp &#229; innf&#248;re denne ordningen.</seg>
            </u>
            <note type="speaker">Lene V&#229;gslid (A) [12:06:31]:</note>
            <u who="LVA" name="Lene V&#229;gslid (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1032">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1035">Eg trudde eg kjende standpunkta til helseminister H&#248;ie, men i debatten om reservasjonsrett har eg vel teke feil.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1037">Statsr&#229;den varslar at han vil endre loven, slik at fastlegar, i motsetning til i dag, kan nekte enkelte tilbod til kvinnelege pasientar. Eg er tvilande til at eit slikt forslag vil f&#229; veldig stor tilslutning i ei h&#248;yring. Eg h&#229;par at statsr&#229;den kjem til &#229; ta h&#248;yringa p&#229; alvor.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1039">Uansett vil dagens regelverk gjelde fram til Stortinget eventuelt endrar loven. Det er ein del fastlegar som tek til orde no for at dei vil reservere seg &#8211; dei tek alts&#229; ei slik lovendring p&#229; forskott, d&#229; det ikkje er anledning til &#229; gjere det i dag. Derfor lurer eg p&#229; kva statsr&#229;den konkret vil gjere som ansvarleg for Helsedepartementet for &#229; handheve dagens regelverk, slik at ingen kvinner blir nekta tilbod f&#248;r Stortinget eventuelt har gjort den lovmessige endringa som m&#229; til for at det skal kunne gjerast.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [12:07:36]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1041">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1044">Jeg forutsetter at fastleger i Norge i dag forholder seg til det regelverket og det lovverket som er, og de presiseringene som er gjort p&#229; det omr&#229;det, og ikke begynner &#229; praktisere en ordning f&#248;r den er forankret i lov og forskrift.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 9</note>
            <note type="speaker">Jette F. Christensen (A) [12:08:07]:</note>
            <u who="JFC" name="Jette F. Christensen (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1050">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1053">&#171;Kvinnens rett til abort reguleres gjennom lov om svangerskapsavbrudd </seg><note>(abortloven)</note><seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1053s1">. I abortloven &#167; 14 valgte Stortinget &#229; gi reservasjonsrett for helsepersonell som av samvittighetsgrunner ikke &#248;nsker &#229; utf&#248;re eller assistere ved abortinngrep. Stortinget har ved dette anerkjent at kvinners rett til abort og helsepersonells adgang til reservasjon henger sammen.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1055">Vil statsr&#229;den n&#229; endre abortloven for &#229; utvide helsepersonells adgang til reservasjon ved &#229; legge frem et lovforslag for Stortinget?&#187;</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1057">Et av de mange emnene som har forblitt uavklart i debatten om reservasjonsrett, er hvorvidt kvinners rett til abort henger sammen med reservasjonsretten. Den sammenhengen erkjente Stortinget i svangerskapsavbruddloven &#167; 14, n&#229;r de der nedfelte helsepersonells reservasjonsrett mot &#229; utf&#248;re eller assistere ved abortinngrep.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1059">Vil statsr&#229;den n&#229; endre abortloven for &#229; utvide helsepersonells adgang til reservasjon ved &#229; legge fram et lovforslag for Stortinget med tilh&#248;rende h&#248;ringer? Og henger det sammen med h&#248;ring at det ogs&#229; vil foreg&#229; &#8230;</seg>
            </u>
            <u who="KES" name="Kenneth Svendsen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e1061">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1062">Presidenten gj&#248;r oppmerksom p&#229; man kun leser opp sp&#248;rsm&#229;let som er lagt fram, og ikke begrunner det.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [12:08:59]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1064">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1067">Jeg tar sikte p&#229; &#229; sende ut et h&#248;ringsnotat med forslag til reservasjonsmulighet rett over nytt&#229;r. Deretter skal forslaget, etter planen, legges fram for Stortinget som en ordin&#230;r lovsak h&#248;sten 2014.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1069">Jeg vil ikke foresl&#229; &#229; regulere reservasjonsordningen i abortloven. Dette handler i hovedsak om &#229; gj&#248;re unntak for fastlegenes listeansvar. Jeg vil derfor foresl&#229; et tillegg i bestemmelsen i helse- og omsorgstjenesteloven, som er den som hjemler fastlegeforskriften i &#167; 3-2 tredje ledd. Tillegget skal gi grunnlag for n&#230;rmere regler om reservasjonsordningen i fastlegeforskriften. Hovedtrekkene i forskriften vil ogs&#229; bli presentert for Stortinget i lovproposisjonen, s&#229;nn at Stortinget har et godt grunnlag for &#229; diskutere denne saken og gi et grunnlag for de lovendringene som skal til for ogs&#229; &#229; endre forskriften.</seg>
            </u>
            <note type="speaker">Jette F. Christensen (A) [12:09:58]:</note>
            <u who="JFC" name="Jette F. Christensen (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1071">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1074">Jeg takker statsr&#229;den for svaret.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1076">Statsr&#229;den g&#229;r i dag langt i &#229; si at h&#248;ringen n&#230;rmest bare vil v&#230;re for syns skyld, og at avgj&#248;relsen er tatt p&#229; forh&#229;nd. Jeg er opptatt av at alle stemmer i denne saken skal bli h&#248;rt. Statsr&#229;den har tidligere sagt at Legeforeningen vil bli ub&#248;nnh&#248;rlig h&#248;rt. De har sagt at de er for reservasjonsretten, og ministeren har flere ganger sagt at de vil bli tatt med p&#229; r&#229;d n&#229;r det gjelder &#229; utforme det praktiske omkring reservasjonsretten.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1078">Hvordan vil ministeren sikre at de andre interessene og de andre synene i denne saken vil bli h&#248;rt p&#229; samme m&#229;te?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [12:10:45]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1080">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1083">Det at vi skal innf&#248;re en reservasjonsmulighet, er det et flertall i Stortinget som har bedt regjeringen om &#229; jobbe med, men en reservasjonsmulighet har jo et omfattende innhold, som ogs&#229; skal reguleres i lov og forskrift. Ikke minst viser detaljgraden i den del av de sp&#248;rsm&#229;lene jeg har f&#229;tt om denne saken i dag, at det er andre sp&#248;rsm&#229;l enn bare prinsippet om &#229; innf&#248;re en reservasjonsmulighet som interesserer Stortinget og omgivelsene.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1085">Gjennom h&#248;ringen vil vi f&#229; brede innspill p&#229; alle sp&#248;rsm&#229;l knyttet til en reservasjonsmulighet. Alle vil selvf&#248;lgelig ha lik status i det h&#248;ringsarbeidet, og det er denne salen som til slutt avgj&#248;r innholdet i ordningen.</seg>
            </u>
            <note type="speaker">Jette F. Christensen (A) [12:11:33]:</note>
            <u who="JFC" name="Jette F. Christensen (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1087">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1090">Helseministeren er innforst&#229;tt med at det er stor forskjell p&#229; &#229; h&#248;re og &#229; lytte. Det er mange hundre kvinner som har sendt e-post til stortingsrepresentanter, fordi de er bekymret og imot dette forslaget. De har ogs&#229; sendt e-post til representanter fra ministerens eget parti, H&#248;yre, og blitt m&#248;tt med svar om at de mangler folkeskikk.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1092">Hvordan mener helseministeren at disse kvinnene skal g&#229; fram for &#229; bli h&#248;rt &#8211; lyttet til &#8211; av representanter fra H&#248;yre? Hva er foretrukket kommunikasjonsform? E-post er tydeligvis ikke det.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [12:12:14]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1094">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1097">Ut fra min kontakt med de kvinnene som er engasjert i dette sp&#248;rsm&#229;let, tror jeg ikke de trenger r&#229;d fra meg om hvordan de skal g&#229; fram for &#229; p&#229;virke det politiske milj&#248;. Det tror jeg de er veldig i stand til selv. Jeg har inntrykk av at de jobber veldig effektivt politisk med &#229; bidra i denne saken, og det vil de sannsynligvis ogs&#229; gj&#248;re n&#229;r saken er ute p&#229; h&#248;ring, og en da har muligheten til &#229; komme med sine synspunkter b&#229;de p&#229; prinsippet og p&#229; innholdet i denne ordningen. Jeg tror nok at H&#248;yre-representantenes tilbakemelding p&#229; de mailene handlet mer om omfanget av kopimailer enn innholdet og m&#229;ten &#229; jobbe p&#229; ellers.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 10</note>
            <note type="speaker">Ingvild Kjerkol (A) [12:13:15]:</note>
            <u who="INK" name="Ingvild Kjerkol (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1103">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1106">Fastlegen er jo porten inn til de helsetjenestene som myndighetene har ansvar for overfor sine innbyggere </seg><note>(presidenten klubber)</note><seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1106s1">.</seg>
            </u>
            <u who="KES" name="Kenneth Svendsen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e1108">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1109">Presidenten ber om at sp&#248;rsm&#229;let blir lest opp.</seg>
            </u>
            <note type="speaker">Ingvild Kjerkol (A) [12:13:29]:</note>
            <u who="INK" name="Ingvild Kjerkol (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1111">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1114">Beklager.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1116">&#171;Tildeling av eller valg av fastlege er ofte tilfeldig. Ungdom </seg><note>(barn under 18 &#229;r) </note><seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1116s1">har som regel automatisk morens fastlege, pasientlister blir overdratt ved flytting, ungdom studerer borte fra hjemkommunen og fastleger vikarierer for hverandre.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1118">Mener statsr&#229;den det m&#229; forventes at kvinner skal holde seg oppdatert p&#229; hvilke reservasjoner den aktuelle fastlegen til enhver tid har, og at ungdom skal bytte fastlege pga. mulig fremtidig helsehjelp?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [12:14:05]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1120">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1123">Det er viktig at reservasjonsordningen gjennomf&#248;res p&#229; en mest mulig sk&#229;nsom m&#229;te for pasientene. Blant annet er det viktig &#229; sikre pasientene god informasjon. Jeg vil i h&#248;ringen foresl&#229; at fastleger som inng&#229;r avtale med kommunen om reservasjon, skal sende brev til alle sine listepasienter og informere om avtalen. De pasientene som &#248;nsker det, skal da ha muligheten til &#229; f&#229; ny fastlege uten at dette telles som et bytte etter reglene om rett til &#229; bytte fastlege to ganger i &#229;ret.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1125">Nettsiden for bytte av fastlege skal ha tydelig informasjon om hvilke leger som har reservert seg. Alle som vil bytte fastlege, skal v&#230;re oppmerksom p&#229; at legen de &#248;nsker &#229; bytte til, har reservert seg. De som ikke &#248;nsker &#229; st&#229; p&#229; listen til leger som har reservert seg, skal kunne velge en annen lege som sin fastlege.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1127">Alle pasienter som ikke selv velger fastlege, men f&#229;r tildelt en fastlege, skal informeres dersom legen de f&#229;r tildelt, har reservert seg. Jeg vil ogs&#229; vurdere om jenter under 16 &#229;r, p&#229; visse vilk&#229;r, b&#248;r kunne skifte fastlege uten samtykke fra foreldrene, etter eventuelt samme modell som i abortloven. Jeg ser at dette reiser en del praktiske sp&#248;rsm&#229;l, bl.a. knyttet til hva foreldrene skal f&#229; vite. Det er likevel prinsipielt riktig at jenter i en slik situasjon f&#229;r en selvstendig rett til &#229; velge den legen hun vil ha hjelp fra. Jeg vil derfor utrede en slik ordning.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1129">Det er veldig viktig at fastleger som har reservert seg, m&#248;ter kvinner som trenger henvisning til abort, p&#229; en profesjonell og verdig m&#229;te. Dersom en av pasientene til en lege som har reservert seg, trenger henvisning til abort, m&#229; legen skaffe time hos en annen lege i n&#230;rheten &#8211; senest innen ett d&#248;gn.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1131">Aller helst b&#248;r dette skje idet kvinnen ber om time hos legen, og f&#248;r hun m&#248;ter opp til timen. Legene som reserverer seg, m&#229; s&#248;rge for at denne delen av ordningen gjennomf&#248;res p&#229; en slik m&#229;te at ulempene for pasientene blir minst mulig.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1133">Det er ogs&#229; viktig for meg &#229; f&#229; ut informasjon om at det ikke er et krav &#229; g&#229; om fastlegen for &#229; f&#229; utf&#248;rt abort i Norge. Alle kvinner kan opps&#248;ke spesialisthelsetjenesten direkte. Dette gjelder ogs&#229; kvinner under 18 &#229;r. I abortloven er det regulert slik at for kvinner under 16 &#229;r , bortsett fra i noen tilfeller, vil det v&#230;re et krav om &#229; informere foreldre, men det er jo et generelt krav som ikke vil bli ber&#248;rt av dette.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1135">Det er derfor viktig &#229; f&#229; ut informasjon, bl.a. til skolehelsetjenesten, om at denne ordningen allerede eksisterer. Skolehelsetjenesten er derfor i god stand til &#229; gi god informasjon til jenter under 18 &#229;r om at de har muligheten til &#229; opps&#248;ke spesialisthelsetjenesten direkte, og at det ikke er et krav om &#229; g&#229; om fastlege. Dette kan v&#230;re et tilbud som er viktig for unge kvinner &#229; benytte seg av uavhengig av om fastlegen har reservert seg eller ikke.</seg>
            </u>
            <note type="speaker">Ingvild Kjerkol (A) [12:17:06]:</note>
            <u who="INK" name="Ingvild Kjerkol (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1137">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1140">Jeg vil takke statsr&#229;den for svaret &#8211; et veldig fyldig svar, som omhandler mange av de forhold som er viktig for unge jenter &#229; oppdatere seg p&#229;, som en del av prim&#230;rhelsetjenesten, og som en del av skolehelsetjenesten.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1142">Noe av utfordringen rundt reservasjonsrettens form&#229;l er jo at dette ofte er forhold som jentene ikke har en konkret mulighet til &#229; reflektere rundt f&#248;r de er i en eventuelt vanskelig situasjon. Mitt oppf&#248;lgingssp&#248;rsm&#229;l til statsr&#229;den blir om han kan utdype litt i hvor stort omfang han mener det er legitimt at unge jenter skal drive &#171;research&#187; p&#229; moralske st&#229;sted som de opplever hos sin fastlege.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [12:17:56]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1144">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1147">Jeg tror det er viktig at unge jenter f&#229;r informasjon i forkant i mye st&#248;rre grad enn det som har v&#230;rt tilfellet i de siste 40 &#229;rene i Norge &#8211; hvis legene har reservasjon mot &#229; henvise til abort. Det betyr at unge kvinner, som andre kvinner, vil komme i en helt annen situasjon n&#229;, etter denne ordningen, enn det som har v&#230;rt praksisen i Norge de siste 40 &#229;rene. De vil ha helt andre rettigheter knyttet til dette, og helt andre muligheter til &#229; f&#229; informasjon. I tillegg kommer jeg til &#229; ta initiativ til at det blir gitt ut mer informasjon til helsetjenesten om den ordningen som allerede eksisterer, nemlig muligheten til &#229; henvende seg til spesialisthelsetjenesten direkte.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1149">Jeg tror kanskje mange av de spesielt s&#229;rbare jentene, som representanten viser til, uansett vil synes det er lettere og bedre &#229; f&#229; den type informasjon av skolehelsetjenesten, og s&#229; opps&#248;ke spesialisthelsetjenesten direkte.</seg>
            </u>
            <note type="speaker">Ingvild Kjerkol (A) [12:19:02]:</note>
            <u who="INK" name="Ingvild Kjerkol (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1151">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1154">I regjeringsplattformen st&#229;r det at regjeringen &#248;nsker mindre byr&#229;krati og en enklere hverdag for folk flest, og jeg h&#248;rer jo at statsr&#229;den langt p&#229; vei har kommet dit hen i sitt resonnement at dette vil hjelpe pasienten og v&#230;re en styrke for pasienten. Representanten Kjerkol f&#248;ler seg ikke like overbevist om det. Jeg hadde faktisk litt st&#248;rre sympati for den tydelige r&#248;sten statsr&#229;den utviste da ogs&#229; han var representant.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1156">Hvordan mener helseministeren i dag at dette harmonerer med en enklere hverdag? Snakker man i realiteten om en styrking av skolehelsetjenesten, eller snakker man om en endring i henvisningsplikten?</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1158">N&#229; forst&#229;r jeg at alt dette skal tilbake til Stortinget, men forel&#248;pig er det fulle bildet for denne representanten at dette er mer byr&#229;kratisk og et vanskeligere terreng &#229; man&#248;vrere i for unge jenter.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [12:20:09]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1160">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1163">Dette vil jo inneb&#230;re begge deler av det som representanten tar opp, nemlig b&#229;de en styrking av informasjonen til skolehelsetjenesten om en eksisterende ordning og samtidig etablering av en ny ordning som sikrer pasientene b&#229;de bedre informasjon og rettssikkerhet i forbindelse med at fastleger benytter seg av en reservasjonsmulighet &#8211; og jeg understreker en reservasjonsmulighet &#8211; ikke en reservasjonsrett, som var den diskusjonen som jeg som stortingsrepresentant ogs&#229; deltok veldig sterkt i. Jeg mener at det er en betydelig forskjell mellom en egendefinert reservasjonsrett, som den enkelte fastlege selv definerer innholdet i &#8211; og som ikke inneholder noen rettigheter for pasienten eller informasjonssystemer &#8211; og den reservasjonsmuligheten som jeg har beskrevet, og som jeg kommer til &#229; sende ut p&#229; h&#248;ring rett over nytt&#229;r.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1165">Det &#229; f&#229; mer informasjon til pasientene, det &#229; styrke pasientens rettigheter, er ogs&#229; en del av denne regjeringens politikk.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 11</note>
            <note type="speaker">Anna Ljunggren (A) [12:21:22]:</note>
            <u who="ALJ" name="Anna Ljunggren (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1172">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1175">&#171;Representanten Linda C. Hofstad Helleland uttalte i trontaledebatten at leger med reservasjonsrett ikke kan jobbe i distriktene.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1177">Hvis statsr&#229;den er enig med sin partifelle, hvordan vil han sikre at lik rett til helsetjenester over hele landet fortsatt skal v&#230;re et viktig prinsipp i norsk helsevesen, samtidig som legers samvittighet skal veie like tungt uavhengig av arbeidssted?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [12:21:51]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1179">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1182">Alle kommuner har ansvar for at innbyggerne i kommunen f&#229;r tilbud om n&#248;dvendige allmennlegetjenester, bl.a. tilbud om &#229; st&#229; p&#229; liste hos en fastlege.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1184">Hensynet til pasienten skal derfor v&#230;re avgj&#248;rende ved utformingen av reservasjonsordningen. Fastlegene skal f&#229; en mulighet til &#229; reservere seg, men ikke en rett. Det vil si at en fastlege ikke kan f&#229; avtale om reservasjon dersom pasientenes rettigheter ikke er sikret.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1186">Kommunene m&#229; avgj&#248;re ut fra lokale forhold om fastleger kan f&#229; reservere seg. Den eneste fastlegen p&#229; et lite sted med lang reisevei til neste legekontor kan derfor ikke f&#229; en s&#229;nn avtale. Om en fastlege kan f&#229; avtale om reservasjon, vil derfor avhenge bl.a. av hvor i landet legen vil jobbe. Regjeringen synes at de som er best egnet til &#229; vurdere dette i f&#248;rste omgang, er kommunen, som har et s&#248;rge-for-ansvar, og som kjenner de lokale forholdene best. Men selvf&#248;lgelig vil fylkesmannen i etterkant kontrollere at kommuner ikke inng&#229;r reservasjonsavtaler med fastlegene som er i strid med de intensjonene som beskrives i lov og forskrift p&#229; dette omr&#229;det.</seg>
            </u>
            <note type="speaker">Anna Ljunggren (A) [12:23:02]:</note>
            <u who="ALJ" name="Anna Ljunggren (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1188">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1191">Takk til statsr&#229;den for svaret.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1193">La oss ta et eksempel: Lur&#248;y kommune &#8211; som er en mindre kommune &#8211; har to fastleger. De har p.t. en fastlege og er i gang med &#229; ansette fastlege nr. 2. Det vil selvf&#248;lgelig v&#230;re en bred utlysningsprosess. Men skal det i den prosessen v&#230;re s&#229;nn at det i intervjuet med den framtidige fastlegen, eller med dem som har s&#248;kt jobben, vil bli stilt sp&#248;rsm&#229;l ved om han eller hun har benyttet seg av denne reservasjonsretten?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [12:23:39]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1195">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1198">Det er iallfall veldig klart at kommunen m&#229; vite dette f&#248;r de inng&#229;r avtale med fastlegen. Det er kommunen som er avtalepart, og det er jo derfor det ogs&#229; er naturlig at det er kommunen som i f&#248;rste omgang vurderer disse sp&#248;rsm&#229;lene, fordi det er kommunen som er avtalepart med fastlegen, og det er kommunen som har et s&#248;rge-for-ansvar for sine innbyggere. Det er ogs&#229; kommunen som best kjenner de lokale forholdene og kan vurdere om det er hensiktsmessig i deres kommune eller ikke.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1200">Hvordan de rent praktisk gj&#248;r det, om det er i intervju eller p&#229; andre m&#229;ter, i utlysningstekst &#8211; det er mange tenkelige m&#229;ter &#229; gj&#248;re det p&#229; &#8211; vil ikke jeg g&#229; i detaljer p&#229; n&#229;. Men hvis det der er noen utfordringer med hensyn til det som regjeringen sender ut p&#229; h&#248;ring, regner jeg med at de utfordringene vil framkomme i h&#248;ringen, og da kan vi ta hensyn til det ved utformingen av reglene.</seg>
            </u>
            <note type="speaker">Anna Ljunggren (A) [12:24:28]:</note>
            <u who="ALJ" name="Anna Ljunggren (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1202">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1205">Takk. Som statsr&#229;den skj&#248;nner, er det usikkerhet knyttet til flere av detaljene i dette forslaget. Vi ser fram til h&#248;ringsrunden som skal v&#230;re.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1207">Det er jo flere detaljer i dette som er problematisk, nettopp fordi de kvinnene som kommer i denne vanskelige situasjonen, b&#248;r m&#248;te et helsevesen som er s&#229; enkelt som mulig, slik at de f&#229;r hjelp til &#229; l&#248;se det problemet de har kommet opp i, p&#229; en enkel m&#229;te. De har jo tross alt krav p&#229; denne hjelpen ogs&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1209">Synes statsr&#229;den at det blir uproblematisk at man skal g&#229; inn p&#229; en jobbs&#248;kers samvittighet eller religi&#248;se st&#229;sted ved en eventuell ansettelse?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [12:25:17]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1211">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1214">Jeg synes det er uproblematisk at kommunen tar dette opp i forkant av inng&#229;else av en avtale med en fastlege, for dette er et vesentlig sp&#248;rsm&#229;l knyttet til fastlegens oppgave. Det tror jeg at representanten og jeg er enige om. Derfor er det viktig at dette avklares i den forbindelse.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1216">P&#229; hvilken m&#229;te det gj&#248;res, tror jeg kommunene selv er i stand til &#229; finne ut p&#229; en god m&#229;te. Men dette er jo personer &#8211; de som &#248;nsker &#229; benytte seg av reservasjonsmuligheten &#8211; som vil v&#230;re fullstendig klar over lov- og regelverk og forskrift p&#229; dette omr&#229;det, og som ogs&#229; vil ha et veldig bevisst forhold til det. Jeg tror ikke de vil oppleve det som ubehagelig eller p&#229; annen slik m&#229;te, &#229; gi uttrykk for sitt syn p&#229; det. S&#229; er det da kommunen som m&#229; avgj&#248;re om det er en kommune som &#248;nsker &#229; &#229;pne opp for dette eller ikke.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 12</note>
            <note type="speaker">Karianne O. Tung (A) [12:26:19]:</note>
            <u who="KAT" name="Karianne O. Tung (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1222">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1225">&#171;I min hjemkommune Rissa er det f&#229; fastleger. Har fastlegen i en liten kommune reservert seg, blir situasjonen vanskelig for den pasienten som &#248;nsker en videre henvisning. Kvinner i en s&#229;rbar situasjon m&#229; ut p&#229; en omvei om en ny fastlege og krevende samtaler f&#248;r de f&#229;r den henvisningen de trenger.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1227">Hva mener statsr&#229;den er akseptabel reiseavstand for en pasient til fastlegen, og hvor lang tid er akseptabel ventetid?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [12:26:51]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1229">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1232">Det er viktig for meg igjen &#229; understreke at jeg ikke vil foresl&#229; at fastleger skal f&#229; en generell rett til &#229; reservere seg, men en mulighet. Det er en forutsetning for at legen skal kunne reservere seg at det er mulig samtidig &#229; ivareta pasienten p&#229; en god m&#229;te. Det er kommunene som avgj&#248;r om legene kan f&#229; en avtale om reservasjon ut fra de lokale forholdene. Den eneste fastlegen p&#229; et lite sted med lang vei til neste legekontor kan derfor ikke f&#229; en avtale om reservasjon. Fastlegen som har reservert seg, skal ikke bare henvises til &#229; skaffe kvinnen time hos en annen lege. Fastlegen har ogs&#229; plikt til &#229; s&#248;rge for at kvinnen f&#229;r time hos annen lege i n&#230;rheten, senest innen et d&#248;gn. Hva som er akseptabel reiseavstand, m&#229; vurderes ut fra de lokale forholdene.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1234">Dette punktet vil jeg vurdere n&#230;rmere og vil s&#230;rlig be om h&#248;ringsinstansenes syn p&#229; hva som vil v&#230;re naturlig regulering av akkurat det sp&#248;rsm&#229;let som representanten tar opp, men i det arbeidet vil det v&#230;re hensynet til pasienten som vil v&#230;re det avgj&#248;rende. S&#229; har jeg ogs&#229; en grunnleggende tro p&#229; at de som sitter i kommunestyrene lokalt og i kommunene lokalt, er er best egnet til &#229; vurdere de lokale forholdene. Det er ikke n&#248;dvendigvis s&#229;nn at alt dette m&#229; reguleres i detalj fra statens side.</seg>
            </u>
            <note type="speaker">Karianne O. Tung (A) [12:28:15]:</note>
            <u who="KAT" name="Karianne O. Tung (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1236">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1239">Tusen takk for et godt svar fra helse- og omsorgsministeren.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1241">Et oppf&#248;lgingssp&#248;rsm&#229;l: Det er jo s&#229;nn at mange kommuner i Norge er sm&#229;. La oss si at man har en 16 &#229;r gammel jente som bor i en liten kommune &#8211; eksempelvis Osen kommune med under 1 000 innbyggere og fire-fem timers reiseavstand til Trondheim kommune. Den 16-&#229;ringen er gravid og &#248;nsker &#229; f&#229; utf&#248;rt en abort. Hun trenger enten en ny henvisning til en ny lege eller &#229; dra til spesialisthelsetjenesten i Trondheim, og hun trenger skyss for &#229; komme seg dit.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1243">Jenta p&#229; 16 &#229;r har lyst til &#229; holde graviditeten hemmelig for foreldrene sine. Ser statsr&#229;den at dette kan skape store problemer for unge jenter i en s&#229;rbar posisjon med hensyn til hvordan man faktisk praktisk skal f&#229; l&#248;st situasjonen?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [12:29:06]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1245">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1248">Hvis jenta er over 16 &#229;r, har hun muligheten til &#229; holde dette hemmelig for sine foreldre. Er jenta under 16 &#229;r, er det en regulering av det i abortloven allerede som vi ikke har noen planer om &#229; gj&#248;re endringer i.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1250">Jeg vil da si at den ordningen som vi her n&#229; foresl&#229;r, vil inneb&#230;re en betydelig forbedring av situasjonen og muligheten for det tenkte eksempelet i forhold til det som har v&#230;rt praksisen mange steder i Norge i n&#230;rmere 40 &#229;r. I den sammenheng er det ogs&#229; viktig &#229; f&#229; fram nettopp det poenget som representanten tar opp</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1252">I denne sammenhengen er det ogs&#229; viktig &#229; f&#229; fram nettopp det poenget som representanten tar opp: at det er mulighet for &#229; opps&#248;ke spesialisthelsetjenesten direkte og der f&#229; god informasjon, og ikke minst &#229; f&#229; god informasjon i skolehelsetjenesten, s&#229;nn at skolehelsetjenesten kan v&#230;re med og informere kvinnene i dette arbeidet p&#229; en bedre m&#229;te enn det sannsynligvis er mulig &#229; gj&#248;re innenfor det som er praksisen i dag, og &#229; kunne ivareta dette hensynet godt.</seg>
            </u>
            <note type="speaker">Karianne O. Tung (A) [12:30:17]:</note>
            <u who="KAT" name="Karianne O. Tung (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1254">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1257">Jeg blir litt forundret, fordi undertegnede har oppfattet at denne saken handler om en reservasjonsmulighet &#8211; som statsr&#229;den sier &#8211; for fastleger. N&#229; sier statsr&#229;den videre at legen kan s&#248;ke om &#229; f&#229; innvilget denne muligheten til reservasjon, men at det skal v&#230;re opp til kommunene &#229; avgj&#248;re om fastlegen f&#229;r den innvilget.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1259">Er det da s&#229;nn at denne saken ikke lenger dreier seg om fastlegenes samvittighet, men om kommunestyrenes samvittighet?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Bent H&#248;ie [12:30:49]:</note>
            <u who="BENH" name="Statsr&#229;d Bent H&#248;ie" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1261">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1264">Dette handler p&#229; den ene siden om &#229; innf&#248;re en reservasjonsmulighet som im&#248;tekommer et sterkt &#248;nske og behov hos mange leger til &#229; kunne reservere seg i alvorlige sp&#248;rsm&#229;l knyttet til liv og d&#248;d.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1266">Jeg mener det er positivt at leger er bevisst p&#229; at de &#248;nsker og har rom for en etisk refleksjon rundt sin virksomhet. Jeg &#248;nsker ikke at vi i Norge skal ha leger som opererer p&#229; autopilot med hensyn til det som staten til en hver tid har bestemt eller mener.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1268">Dette var et forhold som undertegnede var opptatt av ogs&#229; i diskusjonen om reservasjonsrett, fordi jeg mente at dette var to gode forhold som m&#229;tte balanseres opp mot hverandre. I en diskusjon om reservasjonsrett falt vektsk&#229;len for min del ned p&#229; at i en generell reservasjonsrett var det ikke mulig &#229; ivareta pasienten p&#229; en god nok m&#229;te. Innenfor denne ordningen med reservasjonsmulighet, som vi n&#229; foresl&#229;r, mener jeg at disse vektsk&#229;lene er balansert, og det er mulig &#229; ivareta begge forhold.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 5</note>
            <u who="KES" name="Kenneth Svendsen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e1274">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1275">Dette sp&#248;rsm&#229;let, fra representanten Hans Fredrik Gr&#248;van til n&#230;ringsministeren, vil bli besvart av justis- og beredskapsministeren p&#229; vegne av n&#230;ringsministeren.</seg>
            </u>
            <note type="speaker">Hans Fredrik Gr&#248;van (KrF) [12:32:09]:</note>
            <u who="HFG" name="Hans Fredrik Gr&#248;van (KrF)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1277">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1280">Jeg tillater meg &#229; stille f&#248;lgende sp&#248;rsm&#229;l til n&#230;ringsministeren:</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1282">&#171;Kan statsr&#229;den redegj&#248;re for hvilke forpliktelser knyttet til arbeidsvilk&#229;r SAS, som et norsk statlig deleid selskap, har for sine ansatte i og utenfor Norge?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Anders Anundsen [12:32:30]:</note>
            <u who="ANA" name="Statsr&#229;d Anders Anundsen" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1284">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1287">P&#229; vegne av n&#230;rings- og handelsministeren er svaret som f&#248;lger:</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1289">SAS er et svensk konsern med ansatte i Norge, Sverige, Danmark og Finland. Konsernet forholder seg til en rekke arbeidstakerorganisasjoner i de ulike landene og har kollektive avtaler med alle de ulike organisasjonene. Som aksjon&#230;r i SAS har ikke staten innsyn i konkrete avtaler mellom selskapet og dets ansatte, men basert p&#229; statens eierdialog med selskapet legger jeg til grunn at kollektivavtalene er i tr&#229;d med selskapets lovp&#229;lagte forpliktelser som arbeidsgiver. Jeg forst&#229;r det ogs&#229; slik at kollektivavtalene i de enkelte tilfeller g&#229;r lenger enn disse pliktene. For eksempel har selskapet mer restriktive arbeidstidsbestemmelser for kabinansatte enn regelverket krever.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1291">Hva ang&#229;r regelverket har SAS-konsernet datterselskaper og baser i flere nordiske land. Disse datterselskapene forholder seg til lover og regler i de enkelte landene. I Norge vil det relevante regelverket bl.a. v&#230;re luftfartsloven, arbeidsmilj&#248;loven, forskrift om arbeidsmilj&#248; m.v. for luftfart, forskrift om arbeidstid i luftfarten samt utlendingsloven og utlendingsforskriften. I tillegg er europeisk fellesregelverk for luftfart gjeldende i Norge gjennom E&#216;S-avtalen.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1293">Ettersom sp&#248;rsm&#229;let kan synes foranlediget av den diskusjonen som har v&#230;rt rundt andre flyselskapers bruk av arbeidskraft utenfor Norden, kan det nevnes at SAS har et begrenset antall kinesiske og japanske fulltidsansatte i sin arbeidsstokk. Disse jobber som kabinansatte p&#229; SAS&#8217; flyvninger mellom Danmark og Kina og Japan, hvor de utgj&#248;r maksimalt 20 pst. av det totale kabinpersonalet p&#229; enkelte flyvninger.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1295">De kinesiske og japanske ansatte arbeider if&#248;lge selskapet under europeiske arbeidstidsbestemmelser. L&#248;nnsvilk&#229;rene fastsettes i hovedsak lokalt, men ettersom de ansatte arbeider opp til 15 pst. av tiden i dansk luftrom, fastsettes 15 pst. av l&#248;nnen ut fra den danske kollektivavtalen.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1297">Jeg vil for &#248;vrig presisere at SAS er et b&#248;rsnotert kommersielt selskap, og det faktum at selskapet er delvis statlig eid, har i seg selv ingen betydning for hvilke forpliktelser eller regler selskapet skal forholde seg til.</seg>
            </u>
            <note type="speaker">Hans Fredrik Gr&#248;van (KrF) [12:34:52]:</note>
            <u who="HFG" name="Hans Fredrik Gr&#248;van (KrF)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1299">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1302">Jeg takker for svaret.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1304">SAS er ogs&#229; deleier i andre flyselskaper, og over tid har det noen har karakterisert som n&#230;rmest slavelignende l&#248;nns- og arbeidsvilk&#229;r, blitt avdekket i enkelt flyselskaper. Dette skjer for &#229; tilpasse seg den t&#248;ffe konkurransen som vi vet er i internasjonal luftfart.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1306">Kan statsr&#229;den bekrefte eller avkrefte at arbeids- og l&#248;nnsvilk&#229;r som gjelder i selskaper som SAS er deleier i, har ansvarlige regelverk p&#229; disse omr&#229;dene?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Anders Anundsen [12:35:30]:</note>
            <u who="ANA" name="Statsr&#229;d Anders Anundsen" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1308">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1311">SAS er som nevnt et svensk konsern med datterselskaper og baser i flere nordiske land, og de ulike datterselskapene har de ulike lands regelverk &#229; forholde seg til. I tillegg m&#229; de ogs&#229; forholde seg til dette felleseuropeiske regelverket.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1313">Samtidig er luftfart en globalisert bransje, og man ser fra tid til annen saker som belyser viktige problemstillinger med hensyn til hvilket lands regelverk som skal gjelde. Samferdselsdepartementet arbeider for tiden &#8211; i samarbeid med flere andre departementer &#8211; med en bred utredning som skal belyse problemstillinger og utfordringer knyttet til &#248;kt konkurranse og globalisering i luftfarten. Det er ventet at dette arbeidet skal v&#230;re fullf&#248;rt i l&#248;pet av dette &#229;ret &#8211; i 2013.</seg>
            </u>
            <note type="speaker">Hans Fredrik Gr&#248;van (KrF) [12:36:19]:</note>
            <u who="HFG" name="Hans Fredrik Gr&#248;van (KrF)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1315">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1318">Takk for tilleggssvaret p&#229; sp&#248;rsm&#229;let.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1320">Helt til slutt: Jeg skj&#248;nner at her er det et arbeid p&#229; gang. Da vil jeg bare sp&#248;rre: Vil regjeringen f&#248;lge opp denne problemstillingen ogs&#229; n&#229;r det gjelder selskaper som SAS har et deleierskap i &#8211; som et norsk statlig deleid selskap?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Anders Anundsen [12:36:45]:</note>
            <u who="ANA" name="Statsr&#229;d Anders Anundsen" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1322">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1325">Som jeg nevnte i mitt forrige svar, arbeider Samferdselsdepartementet bredt sammen med andre departementer om tiln&#230;rming til denne problemstillingen, og vi vil komme tilbake til dette n&#229;r den utredningen er ferdig.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 13</note>
            <note type="speaker">Jan B&#248;hler (A) [12:37:15]:</note>
            <u who="JBO" name="Jan B&#248;hler (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1331">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1334">Jeg tillater meg &#229; stille f&#248;lgende sp&#248;rsm&#229;l til justis- og beredskapsministeren:</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1336">&#171;I juni vedtok Stortinget lovforslagene i Prop. 131 L </seg><note>(2012&#8211;2013) </note><seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1336s1">om terrortrening, deltakelse i terrororganisasjoner, soloterrorisme m.m. Det var en enstemmig innstilling fra justiskomiteen, og under h&#248;ringen gav bl.a. PST aktiv st&#248;tte til forslagene. De nye terrorlovene tas i bruk n&#229; i h&#248;st, og det blir viktig &#229; f&#248;lge med p&#229; om de virker etter hensikten. Imidlertid varsler justisministeren allerede i media 24. oktober at det nye lovverket ikke er tilpasset en ny situasjon.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1338">Hva i de nye lovene er det statsr&#229;den ser behov for &#229; endre?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Anders Anundsen [12:37:57]:</note>
            <u who="ANA" name="Statsr&#229;d Anders Anundsen" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1340">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1343">Det er riktig at jeg har varslet en ny gjennomgang bl.a. av terrorlovgivningen, til tross for at de siste endringene i regelverket ble vedtatt av Stortinget s&#229; sent som i juni i &#229;r. Bakgrunnen for dette er at jeg ser med uro p&#229; den klart &#248;kende tendensen til at unge norske statsborgere reiser til krigsomr&#229;der for &#229; kjempe sammen med ekstreme islamistiske grupper. Vi ser bl.a. situasjonen i Syria. De som reiser, tilegner seg sannsynligvis milit&#230;re ferdigheter, blir i st&#248;rre eller mindre grad traumatisert og ikke minst ytterligere radikalisert.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1345">I et terrorperspektiv er det nettopp slike personer det knyttes bekymringer til fra sikkerhetstjenestene. Dette gjelder ikke minst fordi de ved hjemkomst ofte har en h&#248;yere status i de milj&#248;ene de ferdes og st&#248;rre p&#229;virkningskraft overfor andre som er radikalisert eller i en radikaliseringsprosess. M&#229;let er selvf&#248;lgelig at f&#230;rrest mulig reiser. Terrorlovgivningen og mulige strafferettslige konsekvenser kan v&#230;re et virkemiddel i den forbindelse.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1347">Jeg vil ogs&#229; tilf&#248;ye at regjeringen ser behov for en ny handlingsplan for &#229; forebygge radikalisering og voldelig ekstremisme. Det er etter min oppfatning viktig &#229; ansvarliggj&#248;re en rekke samfunnsakt&#248;rer til forpliktende innsats. Dette vil bl.a. gjelde politi, skole, barnevern, helsevesen og frivillige organisasjoner. Det er ogs&#229; viktig at familie og venner bidrar til &#229; forebygge radikalisering og hindre at personer fra Norge reiser til konfliktomr&#229;der. I en slik helhet er det naturlig &#229; se p&#229; om det ogs&#229; er behov for eventuelle regelendringer.</seg>
            </u>
            <note type="speaker">Jan B&#248;hler (A) [12:39:31]:</note>
            <u who="JBO" name="Jan B&#248;hler (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1349">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1352">Jeg takker for svaret og for at justisministeren tar dette p&#229; det st&#248;rste alvor. Det er sv&#230;rt viktig for landet og ogs&#229; for det internasjonale samfunnet.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1354">Det som er min bekymring, er at n&#229;r politi, p&#229;talemyndighet og rettsapparat n&#229; skal utvikle en praksis for &#229; h&#229;ndheve og iverksette de nye lovene som vi vedtok f&#248;r ferien &#8211; bl.a. en praksis overfor radikaliserte milj&#248;er &#8211; er at lovene ikke skal virke avskrekkende og forebyggende, at man ikke forst&#229;r at det kan bli seks &#229;rs straff, og at det er alvorlig &#229; opps&#248;ke milj&#248;er hvor det drives terrortrening &#8211; som steder i utlandet, f.eks. Syria.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1356">Det jeg er bekymret for, er virkningen n&#229;r de h&#248;rer at disse lovene ikke er gode nok &#8211; at den forebyggende virkningen av disse lovene kan bli svekket hvis vi gir inntrykk av at de ikke er fullt ut funksjonsdyktige. Og p&#229; samme m&#229;te: N&#229;r PST n&#229; skal f&#248;lge opp, h&#229;ndheve og utvikle metoder for &#229; bruke disse lovene overfor de personene som m&#229;tte bevege seg til disse terrormilj&#248;ene, er jeg ogs&#229; urolig for at de kan sette det litt p&#229; vent hvis det blir en forventning om at det snart kommer nye lover.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Anders Anundsen [12:40:46]:</note>
            <u who="ANA" name="Statsr&#229;d Anders Anundsen" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1358">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1361">Jeg takker for tilleggssp&#248;rsm&#229;let, for det gir meg anledning til &#229; avklare noe som er veldig viktig: I den grad det er aktuelt med endringer i lovgivningen, vil det ikke v&#230;re i en mer liberal retning, det vil v&#230;re i en mer innskjerpende retning. Jeg er opptatt av at regjeringen skal ha en proaktiv tiln&#230;rming til disse problemstillingene. Her skjer det veldig mye, veldig raskt, og derfor er jeg ogs&#229; opptatt av at lovverket ikke m&#229; v&#230;re statisk, men at vi m&#229; ha en dynamisk tiln&#230;rming til den situasjonen som utvikler seg.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1363">Jeg er overbevist om at det regelverket som ble vedtatt i siste runde, vil ha en avskrekkende virkning, og det er ikke aktuelt &#229; akseptere at en unnlater implementering i p&#229;vente av eventuelle reguleringer. Det er ikke n&#248;dvendigvis snakk om store endringer, men det er en gjennomgang av systemet og regelverket for &#229; se om vi kan gj&#248;re enda mer i den situasjonen vi n&#229; ser.</seg>
            </u>
            <note type="speaker">Jan B&#248;hler (A) [12:41:44]:</note>
            <u who="JBO" name="Jan B&#248;hler (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1365">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1368">Det er bra.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1370">Vi hadde en omfattende h&#248;ring i ett &#229;rs tid f&#248;r vi behandlet de nye lovene her p&#229; Stortinget. Vi hadde ogs&#229; h&#248;ring i justiskomiteen. Da var vi opptatt av det samme: om lovene ville kunne brukes, om de ville kunne praktiseres. PST sa under h&#248;ringen i komiteen at de var forn&#248;yd med forslagene, og det samme sa bl.a. Riksadvokaten.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1372">Det vi n&#229; m&#229; ta veldig alvorlig &#8211; vi har jobbet med dette p&#229; Stortinget, og det var enstemmige innstillinger og bred oppslutning &#8211; er at det er viktig for land og rike at dette fungerer. Hvis statsr&#229;den har den vurderingen at lovene ikke fungerer godt nok, er det ogs&#229; viktig at Stortinget blir informert, og at man kommer tilbake til Stortinget s&#229; snart som mulig. S&#229; tilleggssp&#248;rsm&#229;let mitt er: N&#229;r ser man for seg at nye endringer kan komme til Stortinget?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Anders Anundsen [12:42:42]:</note>
            <u who="ANA" name="Statsr&#229;d Anders Anundsen" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1374">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1377">Det er ikke mitt utgangspunkt at lovene ikke fungerer godt nok. Sp&#248;rsm&#229;let er om vi m&#229; se p&#229; muligheter for suppleringer av lovverket, og det vil ogs&#229; v&#230;re en del av det arbeidet som regjeringen n&#229; veldig bredt har igangsatt med denne planen for forebygging av radikalisering og voldelig ekstremisme. Der kan det ogs&#229; v&#230;re aktuelt med regelendringer som kan virke inn p&#229; det samme lovverket rundt bekjempelse av terror.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1379">Jeg tror representanten B&#248;hler og jeg er enige om viktigheten av at de lovene som er vedtatt, skal virke. Men jeg tror ogs&#229; vi er enige om at vi m&#229; ha en proaktiv tiln&#230;rming og se om vi kan gj&#248;re enda mer, basert p&#229; den utviklingen vi ser, som skjer veldig fort. Det kan v&#230;re en del enkle tiltak som ikke n&#248;dvendigvis trenger lovendring, men jeg tror det er viktig for en ny statsr&#229;d &#229; g&#229; gjennom hele dette omr&#229;det for &#229; v&#230;re helt trygg p&#229; at vi har det mest effektive lovverket og regelverket for &#229; bekjempe terrorisme.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 14</note>
            <note type="speaker">Sonja Mandt (A) [12:43:59]:</note>
            <u who="SOM" name="Sonja Mandt (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1385">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1388">&#171;Barnehagen er en viktig arena for innvandrerbarn til &#229; l&#230;re norsk. Spr&#229;kutviklingsarbeidet i barnehager p&#229; steder der andelen innvandrere er h&#248;y, har v&#230;rt en viktig prioritet for den r&#248;d-gr&#248;nne regjeringen. N&#229; ser vi eksempler p&#229; at spr&#229;kutviklingsarbeidet st&#229;r i fare pga. nedsalg av barnehager &#248;st i Oslo.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1390">Hva vil statsr&#229;den gj&#248;re for &#229; sikre disse ungene god spr&#229;kutvikling?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Torbj&#248;rn R&#248;e Isaksen [12:44:27]:</note>
            <u who="TRI" name="Statsr&#229;d Torbj&#248;rn R&#248;e Isaksen" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1392">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1395">Jeg er enig med representanten Mandt i at barnehagens arbeid med barns spr&#229;kutvikling er viktig. Det kommer tydelig til uttrykk i regjeringsplattformen, der vi sier at vi vil</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1397">&#171;styrke bruken av norsk og spr&#229;kutviklingen i barnehagen for &#229; forberede barna p&#229; skole og utdanning&#187;.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1400">Vi sier videre at vi vil</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1402">&#171;styrke spr&#229;koppl&#230;ringen for alle med minoritetsbakgrunn&#187;</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1405">og</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1407">&#171;gi n&#248;dvendig hjelp til barn som har svake spr&#229;kferdigheter&#187;.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1410">Barnehagen er en frivillig, men viktig f&#248;rste del av det norske utdanningssamfunnet og kan bidra til &#229; minske sosiale forskjeller. Forskning viser at gode pedagogiske tiltak i f&#248;rskolealder gir gevinster p&#229; lang sikt i form av bedre skoleresultater og &#248;kt arbeidsdeltagelse.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1412">Alle barn som fyller ett &#229;r innen utgangen av august, har rett til barnehageplass samme &#229;r dersom foreldrene har s&#248;kt om barnehageplass innen fristen for hovedopptaket. Kommunen er ansvarlig for &#229; oppfylle denne retten. Barnehagens eierform har ingen betydning s&#229; lenge kommunen s&#248;rger for at det er nok barnehageplasser tilgjengelig til &#229; oppfylle retten til plass.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1414">Alle barnehager, b&#229;de kommunale og private, skal f&#248;lge barnehageloven. Rammeplanen for barnehagens innhold og oppgaver er forskrift til loven og legger f&#248;ringer for arbeidet i barnehagen. I rammeplanen st&#229;r det bl.a.:</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1416">&#171;Barnehagen m&#229; st&#248;tte at barn bruker sitt morsm&#229;l og samtidig arbeide aktivt med &#229; fremme barnas norskspr&#229;klige kompetanse.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1420">Kommunene mottar et &#248;remerket statlig tilskudd til tiltak for &#229; bedre spr&#229;kforst&#229;elsen blant minoritetsspr&#229;klige barn i f&#248;rskolealder. Tilskuddssummen baseres p&#229; antall minoritetsspr&#229;klige barn i barnehage i kommunen og er ikke avhengig av &#8211; jeg understreker det &#8211; om barnet g&#229;r i kommunal eller privat barnehage. Kommunen kan velge innretningen p&#229; tiltak og kan bidra med egne midler.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1422">Jeg kjenner for &#248;vrig ogs&#229; til at Oslo kommune har etablert prosjektet Oslobarnehagen, der man gjennom et bedre kvalitetsstyringssystem, kvalitetsstandarder og felles opplegg p&#229; viktige omr&#229;der &#248;nsker &#229; skape et betydelig kvalitetsl&#248;ft i Oslos barnehager. Byr&#229;det i Oslo har meg bekjent ogs&#229; som m&#229;l at alle barn skal kunne norsk f&#248;r skolestart, og har satt av midler til en spr&#229;kpakke for barnehagene. Midlene skal brukes til spr&#229;kkartlegging, spr&#229;ktiltak for barn som trenger ekstra oppf&#248;lging, og styrking av barnehageansattes kompetanse. Dette er i tr&#229;d med de ambisjoner som ogs&#229; ligger i regjeringsplattformen, selv om jeg understreker at det er en vesentlig forskjell mellom regjeringen og Oslo kommune.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1424">Jeg vil komme tilbake til konkrete tiltak p&#229; nasjonalt niv&#229; for &#229; oppfylle det regjeringen skriver i sin plattform.</seg>
            </u>
            <note type="speaker">Sonja Mandt (A) [12:47:15]:</note>
            <u who="SOM" name="Sonja Mandt (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1426">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1429">Jeg takker statsr&#229;den for et grundig og godt svar, og jeg er glad for at ogs&#229; han er opptatt av god spr&#229;kutvikling blant innvandrerbarn.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1431">Men p&#229; den annen side har jeg merket meg at regjeringa har varslet at de vil utvide kontantst&#248;tten. Jeg lurer p&#229; om statsr&#229;den kan svare p&#229; om han mener at kontantst&#248;tte er et godt tiltak for &#229; sikre spr&#229;kutvikling blant innvandrerbarn.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Torbj&#248;rn R&#248;e Isaksen [12:47:36]:</note>
            <u who="TRI" name="Statsr&#229;d Torbj&#248;rn R&#248;e Isaksen" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1433">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1436">Kontantst&#248;tten vil, som veldig mange andre ordninger, ha b&#229;de fordeler og ulemper. Vi i regjeringen er opptatt av at flere skal g&#229; i barnehage, og kommer i l&#248;pet av perioden ogs&#229; til &#229; komme med forslag for &#229; f&#229; dette til &#8211; bl.a. for at minoritetsspr&#229;klige skal g&#229; i barnehage.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1438">Kontantst&#248;tten har ogs&#229; en annen side ved seg, og det er at den f.eks. gir valgfrihet for foreldrene. Det er denne regjeringen ogs&#229; opptatt av. Det kan ogs&#229; v&#230;re viktig med kontantst&#248;tte for to&#229;ringer, fordi det er mange som m&#229; vente en stund p&#229; barnehageplass. Da den foreg&#229;ende regjering tok vekk kontantst&#248;tten for to&#229;ringer, gjorde det at mange sto uten noen midler.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1440">Det er ogs&#229; verd &#229; legge merke til at da den forrige regjeringen reduserte kontantst&#248;tten, var dommen fra Fafo klinkende klar, nemlig at dette isolert sett &#248;ker barnefattigdommen. S&#229; den regjeringen som sitter n&#229;, har sagt nei til &#229; kutte kontantst&#248;tten og nei til &#229; &#248;ke barnefattigdommen &#8211; men det valgte den forrige regjeringen &#229; gj&#248;re annerledes.</seg>
            </u>
            <note type="speaker">Sonja Mandt (A) [12:48:40]:</note>
            <u who="SOM" name="Sonja Mandt (A)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1442">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1445">Jeg takker igjen statsr&#229;den for svaret og registrerer at han forsvarer kontantst&#248;tten varmt, selv om den etter min mening undergraver muligheten for en god spr&#229;kutvikling for innvandrerbarn. Da er mitt siste sp&#248;rsm&#229;l til statsr&#229;den: Hvilke tiltak vil statsr&#229;den sette inn for &#229; motvirke konsekvensene av at foreldrene velger kontantst&#248;tte istedenfor &#229; sikre ungene barnehageplass, slik at de har et godt spr&#229;k f&#248;r de begynner p&#229; skolen?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Torbj&#248;rn R&#248;e Isaksen [12:49:06]:</note>
            <u who="TRI" name="Statsr&#229;d Torbj&#248;rn R&#248;e Isaksen" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1447">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1450">Jeg nevnte i mitt f&#248;rste svar at jeg vil komme tilbake til Stortinget med konkrete tiltak for &#229; oppfylle den delen av plattformen som dreier seg om spr&#229;koppl&#230;ring. Men jeg har lyst til &#229; nevne to andre ting. Det ene er at den politikken som den foreg&#229;ende regjeringen sto for, hvor man fastholdt et veldig rigid maksprisprinsipp i barnehagen, har gjort at prisen p&#229; en barnehageplass i praksis har g&#229;tt ned for dem med h&#248;yest inntekt. De med lav inntekt har nytt mindre godt av en lav barnehagepris enn dem med aller h&#248;yest inntekt. Det er d&#229;rlig fordelingspolitikk, og det er ogs&#229; med p&#229; &#229; gj&#248;re at flere som burde ha barna i barnehagen, ikke sender barna sine dit. Derfor vil denne regjeringen ogs&#229; i l&#248;pet av perioden komme tilbake til Stortinget med et system hvor man sikrer at de som har d&#229;rlig r&#229;d, f&#229;r lavere barnehagepriser enn de som har god r&#229;d.</seg>
            </u>
            <note type="uth">Sp&#248;rsm&#229;l 15</note>
            <note type="speaker">Kristin Vinje (H) [12:50:26]:</note>
            <u who="KRV" name="Kristin Vinje (H)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1456">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1459">Jeg &#248;nsker &#229; stille f&#248;lgende sp&#248;rsm&#229;l til kunnskapsministeren:</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1461">&#171;I et oppslag i V&#229;rt Land 28. oktober 2013 fremkommer det at Norge ikke har noe felles system for &#229; avsl&#248;re juks og plagiering p&#229; bachelor- og mastergradsniv&#229;. En unders&#248;kelse viser ogs&#229; at noe slikt system heller ikke finnes i EU-land. Kvalitet i h&#248;yere utdanning fordrer at institusjonene har rutiner for &#229; avdekke og h&#229;ndtere juks og plagiat, ogs&#229; p&#229; bachelor- og mastergradsniv&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1463">Vil statsr&#229;den vurdere &#229; innf&#248;re et felles nasjonalt system for h&#229;ndtering av dette, i samarbeid med utdanningsinstitusjonene?&#187;</seg>
            </u>
            <note type="speaker">Statsr&#229;d Torbj&#248;rn R&#248;e Isaksen [12:51:04]:</note>
            <u who="TRI" name="Statsr&#229;d Torbj&#248;rn R&#248;e Isaksen" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1465">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1468">Tusen takk for sp&#248;rsm&#229;let.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1470">Dette er en sak som er viktig, og det f&#248;rste som var naturlig &#229; gj&#248;re, var &#229; se p&#229; hva som er dagens system. For &#229; sikre redelighet innenfor h&#248;yere utdanning og forskning m&#229; man selvf&#248;lgelig avdekke tilfeller av fusk og plagiat. Dette er et arbeid som m&#229; prioriteres h&#248;yt av universitetene og h&#248;yskolene, og min oppfatning er vel at dette ogs&#229; gj&#248;res i dag.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1472">Jeg er enig med representanten Vinje i at det er viktig for kvaliteten i norsk h&#248;yere utdanning og for tilliten til utdanningssystemet v&#229;rt at vi har et system som avdekker og h&#229;ndterer fusk. I Norge har vi et nasjonalt system som skal s&#248;rge for at fusk forebygges, avdekkes og sanksjoneres. Universitets- og h&#248;yskoleloven fastsetter rammene for sanksjonering av fusk. I de tilfellene en student har fusket eller fors&#248;kt &#229; fuske til eksamen, gir loven hjemmel til &#229; annullere eksamen og utestenge studenten fra institusjonen.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1474">Klager over vedtak i fuskesaker behandles av en nasjonal klagenemnd. Klagenemndas &#229;rsmelding gir veiledning til universiteter og h&#248;yskoler om saksbehandling og sanksjonsniv&#229; og bidrar til at sektoren legger til grunn en felles forst&#229;else av hva som er fusk, og sanksjonerer fusk p&#229; en enhetlig m&#229;te.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1476">Ved siden av et lovverk som tilrettelegger for h&#229;ndteringen av slike saker, vil en viktig del av arbeidet ligge hos institusjonene i &#229; veilede studentene i riktig bruk av tilgjengelig informasjon og hjelpemidler. Det stilles strenge krav til studentenes aktsomhet, og studentene m&#229; som del av utdanningen ogs&#229; f&#229; den n&#248;dvendige innsikten i akademiske normer og verdier.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1478">I forbindelse med en p&#229;g&#229;ende revisjon av universitets- og h&#248;yskoleloven, hvor h&#248;ringsfristen nettopp har utl&#248;pt, har Kunnskapsdepartementet foresl&#229;tt noen endringer i bestemmelsene om fusk. Ett av forslagene er at ogs&#229; medvirkning til fusk skal kunne f&#248;re til utestengning.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1480">I samarbeid med sektoren arbeider Kunnskapsdepartementet ogs&#229; med &#229; opprette et felles register som skal muliggj&#248;re en effektiv og trygg formidling av vedtak om utestengning og lignende. Informasjonsutvekslingen skal forhindre at utestengte studenter gis opptak ved andre h&#248;yere utdanningsinstitusjoner i utestengningsperioden.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1482">Jeg mener at vi har et rimelig godt system, som bidrar til at akademisk uredelighet straffer seg, og som samtidig ivaretar studentenes rettssikkerhet gjennom adgangen til &#229; klage. Samtidig er det viktig &#229; understreke at de foresl&#229;tte endringene i loven i tillegg vil gj&#248;re systemet bedre enn i dag.</seg>
            </u>
            <note type="speaker">Kristin Vinje (H) [12:53:49]:</note>
            <u who="KRV" name="Kristin Vinje (H)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1484">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1487">Jeg takker for den grundige redegj&#248;relsen. Jeg er tilfreds med at det blir justeringer som kanskje gj&#248;r dette systemet enda bedre, s&#229;nn at vi sikrer oss at det i framtiden ikke blir lett for noen institusjoner &#229; lage lokale regler som er d&#229;rligere n&#229;r det gjelder &#229; h&#229;ndtere juks og plagiering i denne sektoren. S&#229; takk skal du ha.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Torbj&#248;rn R&#248;e Isaksen [12:54:16]:</note>
            <u who="TRI" name="Statsr&#229;d Torbj&#248;rn R&#248;e Isaksen" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1489">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1492">Da oppfattet jeg vel sp&#248;rsm&#229;lsrunden som ferdig, men jeg kan legge til at jeg synes det er veldig viktig at vi hele tiden tar opp disse sp&#248;rsm&#229;lene til diskusjon. Det er ikke s&#229;nn at dette regelverket st&#229;r skrevet i stein, s&#229; det kan godt hende vi vil m&#229;tte komme tilbake til det senere, men per n&#229; mener jeg at systemet v&#229;rt er tilfredsstillende, og at vi g&#229;r noen steg i riktig retning.</seg>
            </u>
            <u who="KES" name="Kenneth Svendsen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e1494">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1495">Da forst&#229;r jeg at sp&#248;rreren er forn&#248;yd med svaret?</seg>
            </u>
            <note type="speaker">Kristin Vinje (H) [12:54:45]:</note>
            <u who="KRV" name="Kristin Vinje (H)" ana="#regular" xml:id="ParlaMint-NO_2013-14_131106.ud625e1497">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1500">Ja, tusen takk for den redegj&#248;relsen. Jeg kan ogs&#229; informere om at jeg kommer til &#229; f&#248;lge med p&#229; disse sakene framover.</seg>
            </u>
            <u who="KES" name="Kenneth Svendsen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e1502">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1503">Dermed er sak nr. 2 ferdigbehandlet.</seg>
            </u>
         </div>
         <div type="debateSection">
            <note type="uth">Sak nr. 3</note>
            <note type="tit">[12:54:55]</note>
            <note type="uth">Referat</note>
            <u who="KES" name="Kenneth Svendsen" ana="#chair" xml:id="ParlaMint-NO_2013-14_131106.ud625e1515">
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1516">Det foreligger ikke noe referat.</seg>
               <seg xml:id="ParlaMint-NO_2013-14_131106.segd625e1518">Dermed er dagens kart ferdigbehandlet. Forlanger noen ordet f&#248;r m&#248;tet heves? &#8211; M&#248;tet er hevet.</seg>
            </u>
         </div>
         <div type="debateSection">
            <note type="slutt">M&#248;tet hevet kl. 12.55.</note>
         </div>
      </body>
   </text>
</TEI>