<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="no" xml:id="ParlaMint-NO" ana="#parla.sitting #reference">
   <teiHeader>
      <date>07-12-12</date>
      <title/>
      <fileDesc>
         <titleStmt>
            <title type="main" xml:lang="no">Norsk parlamentarisk korpus ParlaMint-NO, periode 2005-09, sesjon 2007-08</title>
            <title type="sub" xml:lang="en">The Norwegian parliamentary corpus ParlaMint-NO, Session 2005-09, Sitting 2007-08</title>
            <meeting ana="#parla.joint #parla.session">2007-08</meeting>
            <respStmt>
               <persName>Lars Magne Tungland</persName>
               <resp xml:lang="en">Data retrieval and conversion to TEI</resp>
            </respStmt>
            <funder>
               <orgName xml:lang="en">The CLARIN research infrastructure</orgName>
            </funder>
            <funder>
               <orgName xml:lang="en">European Commission</orgName>
            </funder>
            <funder>
               <orgName xml:lang="en">National Library of Norway</orgName>
            </funder>
         </titleStmt>
         <editionStmt>
            <edition>0.1</edition>
         </editionStmt>
         <extent/>
         <publicationStmt>
            <publisher>
               <orgName xml:lang="en">The CLARIN research infrastructure</orgName>
               <ref target="https://www.clarin.eu/">www.clarin.eu</ref>
            </publisher>
            <idno subtype="handle" type="URI">http://hdl.handle.net/11356/1432</idno>
            <availability status="free">
               <licence>http://creativecommons.org/licenses/by/4.0/</licence>
               <p xml:lang="en">
            This work is licensed under the
                                <ref target="http://creativecommons.org/licenses/by/4.0/">Creative Commons Attribution 4.0 International License</ref>
            .
                            </p>
            </availability>
            <date when="2021-06-07">June 7, 2021</date>
         </publicationStmt>
         <sourceDesc>
            <bibl>
               <title type="main" xml:lang="en">Hansards of the Norwegian Parliament</title>
               <publisher xml:lang="en">The Norwegian Parliament</publisher>
               <idno type="URI">https://www.stortinget.no/</idno>
               <date when="2015-02-03">2015-02-03</date>
            </bibl>
         </sourceDesc>
      </fileDesc>
      <encodingDesc>
         <projectDesc>
            <p xml:lang="en">
               <ref target="https://www.clarin.eu/content/parlamint">ParlaMint</ref>
            </p>
         </projectDesc>
         <tagsDecl>
            <namespace name="http://www.tei-c.org/ns/1.0"/>
         </tagsDecl>
      </encodingDesc>
      <profileDesc>
         <settingDesc>
            <setting>
               <name type="address">Karl Johans Gate 22</name>
               <name type="city">0026 Oslo</name>
               <name type="country" key="NO">Norway</name>
               <date ana="#parla.sitting" when="07-12-12">07-12-12</date>
            </setting>
         </settingDesc>
      </profileDesc>
      <revisionDesc xml:lang="en">
         <change when="2021-01-29">
            <name>Lars Magne Tungland</name>
            : Generated corpus in ParlaMint.
                    </change>
      </revisionDesc>
   </teiHeader>
   <text xml:lang="no" ana="#reference">
      <body>
         <div type="debateSection">
            <head>M&#248;te onsdag den 12. desember 2007 kl. 10</head>
            <note type="president">President:</note>
            <note type="uth">Thorbj&#248;rn Jagland</note>
            <note type="uth">Dagsorden</note>
            <note type="dagsnr">(nr. 32):</note>
            <note type="ordennr">1.</note>
            <note type="saktit">Innstilling fra familie- og kulturkomiteen om bevilgninger p&#229; statsbudsjettet for 2008, kapitler under Barne- og likestillingsdepartementet, Kultur- og kirkedepartementet og Kunnskapsdepartementet (rammeomr&#229;dene 2 og 3)</note>
            <note type="kildedok">(Budsjett-innst. S. nr. 2 (2007-2008), jf. St.prp. nr. 1 (2007-2008), St.prp. nr. 1 Tillegg nr. 5 og 6 (2007-2008))</note>
            <note type="ordennr">2.</note>
            <note type="saktit">Referat</note>
            <u who="TJ" name="Thorbj&#248;rn Jagland" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e26">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e27">Formannen i det russiske f&#248;derasjonsr&#229;det, Sergey Mironov, er til stede her i dag sammen med sin delegasjon. Delegasjonen er p&#229; offisielt bes&#248;k i Norge. Vi h&#229;per delegasjonen f&#229;r et fint opphold her, og at det bidrar til enda bedre forbindelse med Norge og mellom v&#229;re to parlamenter. &#8211; Velkommen skal dere v&#230;re. </seg><note>(Applaus i salen)</note><seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e27s1">.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e29">Representantene &#197;se Gunhild Woie Duesund og Ulf Leirstein, som har v&#230;rt permittert, har igjen tatt sete.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e37">F&#248;r sakene p&#229; dagens kart tas opp til behandling, vil presidenten foresl&#229; at formiddagsm&#248;tet &#8211; om n&#248;dvendig &#8211; fortsetter utover den reglementsmessige tid, kl. 16, til dagens kart er ferdigbehandlet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e39">&#8211; Ingen innvendinger er kommet mot presidentens forslag. Det anses vedtatt.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e41">P&#229; grunn av stort frav&#230;r fra H&#248;yres stortingsgruppe i forbindelse med Petter L&#248;viks begravelse vil presidenten foresl&#229; at voteringene i saken p&#229; dagens kart utsettes til torsdag morgen.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e43">&#8211; Ingen innvendinger er kommet mot presidenten forslag. Det anses vedtatt.</seg>
            </u>
         </div>
         <div type="debateSection">
            <head>Sak nr. 1</head>
            <note type="uth">Innstilling fra familie- og kulturkomiteen om bevilgninger p&#229; statsbudsjettet for 2008, kapitler under Barne- og likestillingsdepartementet, Kultur- og kirkedepartementet og Kunnskapsdepartementet (rammeomr&#229;dene 2 og 3)</note>
            <note type="kildedok">(Budsjett-innst. S. nr. 2 (2007-2008), jf. St.prp. nr. 1 (2007-2008), St.prp. nr. 1 Tillegg nr. 5 og 6 (2007-2008))</note>
            <u who="TJ" name="Thorbj&#248;rn Jagland" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e56">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e57">Etter &#248;nske fra familie- og kulturkomiteen vil presidenten foresl&#229; at debatten om budsjettinnstillingen deles i to, slik at man f&#248;rst behandler rammeomr&#229;de 3, Kulturdepartementet, og deretter rammeomr&#229;de 2, Barne- og likestillingsdepartementet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e59">Etter &#248;nske fra familie- og kulturkomiteen vil presidenten foresl&#229; at hver av debattene blir begrenset til 65 minutter, og at taletiden fordeles slik:</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e61">Arbeiderpartiet 20 minutter, Fremskrittspartiet 15 minutter, H&#248;yre 10 minutter, Sosialistisk Venstreparti 5 minutter, Kristelig Folkeparti 5 minutter, Senterpartiet 5 minutter og Venstre 5 minutter. I tillegg foresl&#229;s det at barne- og likestillingsministeren og kunnskapsministeren gis en taletid p&#229; inntil 5 minutter hver under behandlingen av rammeomr&#229;de 2, samt at kultur- og kirkeministeren gis en taletid p&#229; inntil 5 minutter under behandlingen av det f&#248;rste rammeomr&#229;det.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e63">Videre vil presidenten foresl&#229; at det blir gitt anledning til replikkordskifte p&#229; inntil fem replikker med svar etter innlegg fra medlemmer av Regjeringen innenfor den fordelte taletid.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e65">Videre blir det foresl&#229;tt at de som m&#229;tte tegne seg p&#229; talerlisten utover den fordelte taletid, f&#229;r en taletid p&#229; inntil 3 minutter. Her kan presidenten opplyse at det blir gitt anledning til en treminuttersrunde etter hver av de to debattene.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e67">Ingen innvendinger er kommet mot dette. &#8211; Det anses vedtatt.</seg>
            </u>
            <note type="speaker">Espen Johnsen (A) [10:04:38]:</note>
            <u who="EJ" name="Espen Johnsen (A)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e69">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e72">For aller f&#248;rste gong aukar vi kulturbudsjettet med over ein halv milliard kroner. 540 mill. kr i vekst til neste &#229;r er historisk. Aldri har kulturen f&#229;tt ein st&#248;rre vekst. Vi er i rute med det vi har lovd. Vi f&#248;lgjer opp, slik vi har sagt. P&#229; dei to &#229;ra vi har styrt, har vi auka kultursatsinga med over 1 milliard kr.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e74">Vi meiner det er viktig fordi kulturen er viktig i seg sj&#248;lv, men ogs&#229; fordi han gjer oss rikare p&#229; opplevingar, tryggare p&#229; oss sj&#248;lve og skaper n&#248;dvendig debatt &#8211; i det heile bidreg til utvikling som vi ikkje kan greie oss utan.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e76">Dei som tidlegare kritiserte regjeringspartia for at v&#229;r vilje til &#229; satse p&#229; kultur berre var snakk, at vi ikkje kom til &#229; levere, har no m&#229;tta finne andre m&#229;tar &#229; kritisere p&#229;. Det kan vi leve godt med, det opplevest ikkje spesielt trugande. Vi er trygge p&#229; det prosjektet vi har sett i gang. Vi vil f&#248;lgje opp ogs&#229; i &#229;ra som kjem. For Arbeidarpartiet og regjeringspartia er Kulturl&#248;ftet eit prosjekt, og eit program. Vi b&#229;de l&#248;yver meir pengar til kulturfeltet og vi lyfter ulike delar av kulturen, slik vi har formulert det i Kulturl&#248;ftet. Det er eit systematisk og planmessig arbeid, som svar p&#229; dei &#248;nska og behova Kultur-Noreg har etterspurt i mange &#229;r.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e78">Kultur er for oss ikkje ein salderingspost, det er ein vekstbransje. Ogs&#229; i &#229;r, som i tidlegare &#229;r, er vi konsekvente i forhold til dei 15 punkta Kulturl&#248;ftet omhandlar.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e80">I Kulturl&#248;ftet seier vi at vi skal satse p&#229; norsk musikk. I budsjettet f&#248;lgjer vi opp. Neste &#229;r f&#229;r musikkfeltet ein vekst p&#229; over 60 mill. kr.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e82">Vi seier at vi skal satse p&#229; scenekunst. I budsjettet aukar vi satsinga med over 100 nye mill. kr til opera, teater og dans. Vi seier at frivilligheita er ein berebjelke i v&#229;rt samfunn, og f&#248;lgjer opp i budsjettet med nesten 30 nye millionar kroner og n&#230;rare 40 mill. kr i avgiftslette for frivillige lag og organisasjonar. Og slik kunne eg fortsetje.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e84">Dette er nokre eksempel p&#229; korleis vi f&#248;lgjer opp det vi har sagt vi skal gjere &#8211; p&#229; omr&#229;de etter omr&#229;de. Andre fr&#229; Arbeidarpartiet vil i debatten kome n&#230;rare inn p&#229; ulike delar av budsjettet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e86">2008 skal vere eit markerings&#229;r for kulturelt mangfald. Derfor aukar vi mangfaldsdimensjonen i budsjettet med fleire tital millionar kroner. Vi &#248;nskjer eit &#229;r som skal setje spor etter seg p&#229; ein slik m&#229;te at end&#229; fleire f&#229;r moglegheit til &#229; oppleve, ta del i, eit st&#248;rre spekter av kulturelle aktivitetar og uttrykk.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e88">M&#229;let er &#229; gjere kulturlivet meir tilgjengeleg, meir likeverdig og demokratisk b&#229;de for akt&#248;rar og publikum. Vi treng derfor b&#229;de strukturelle endringar og andre tiltak for &#229; f&#229; det til. Vi har forventningar, og vi gleder oss til resultata &#8211; ikkje berre for 2008, men dei varige endringane som gjev eit meir mangfaldig kulturliv for oss alle.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e90">Eg er trygg p&#229; at det vil bli vellykka &#8211; fordi det er ei bevisst politisk satsing, men ogs&#229; fordi det er stor vilje og interesse fr&#229; kulturlivet sj&#248;lv.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e93">Det er planlagt fleire tusen prosjekt og tiltak, som alle i ei eller anna form kjem til &#229; setje spor etter seg i Kultur-Noreg i form av meir mangfald, st&#248;rre breidd. Eit meir mangfaldig kulturliv, b&#229;de i form av deltaking og uttrykk, er eit av tiltaka vi har satsa p&#229; i Kulturl&#248;ftet, og som derfor blir f&#248;lgt opp.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e95">Eg ser at Framstegspartiet meiner det er ein trussel mot den norske kulturarven v&#229;r. Nei, det er ikkje det. Trussel mot kulturen og kulturarven er det n&#229;r ein er seg sj&#248;lv nok, n&#229;r ein berre vel det enkle og popul&#230;re, n&#229;r ein avgrensar mangfaldet, deltakinga og involveringa. D&#229; blir kulturarven ogs&#229; fattig og snever. Det er det som er trusselen.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e97">Arbeidarpartiet &#248;nskjer ein styrkt kulturarv, eit sterkare kulturliv. Eit mangfalds&#229;r er eit middel for &#229; f&#229; det til. Vi f&#248;lgjer opp v&#229;r plan, vi f&#248;lgjer opp v&#229;re lovnader, og vi f&#248;lgjer den lina vi har lagt. Det er ein tr&#229;d i det vi gjer.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e99">Det kan ikkje seiast &#229; vera tilfellet n&#229;r det gjeld opposisjonen. Det er vanskeleg &#229; sj&#229; kva som er deira felles prosjekt, og det er vanskeleg &#229; sj&#229; kva dei vil i kulturpolitikken. Heile viljen til &#229; satse p&#229; kultur er kanskje det tydelegaste &#8211; Framstegspartiet &#248;nskjer &#229; kutte i budsjettet med nesten 1 milliard kr over natta, noko som rammar teater, pop og rock, festivalar, film og ei heil rekkje andre tiltak.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e101">Det same gjeld innanfor mediepolitikken, der Framstegspartiet og H&#248;gre rammar mediemangfaldet drastisk, ikkje minst i distrikta, med sine forslag til kutt i pressest&#248;tta, mens dei andre &#248;nskjer &#229; vidaref&#248;re ho. P&#229; same m&#229;ten er det i spelpolitikken, der Kristeleg Folkeparti i realiteten set frivilligheita i ei milliardknipe, mens dei andre f&#248;lgjer regjeringspartias politikk i det alt vesentlege.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e103">Framstegspartiet foresl&#229;r drastiske kutt n&#229;r det gjeld Kulturr&#229;det, mens andre opposisjonsparti meiner Kulturr&#229;det er viktig og f&#248;lgjer regjeringspartias line. Vi ser at Venstre &#248;nskjer &#229; kutte i kulturtilboda til dei eldre, medan dei andre er einige med regjeringspartia. Det er i det heile slik at opposisjonen ikkje evnar &#229; samle seg om eit alternativ. Den avklaringa er veldig tydeleg i denne innstillinga.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e105">Det budsjettet vi i dag skal vedta, kjem til &#229; gje eit mangfaldig og sterkt kulturliv i 2008. Det er ein kulturnasjon verdig. Eg er glad vi er s&#229; godt i rute med det som er tidenes kultursatsing i Noreg.</seg>
            </u>
            <note type="speaker">Karin S. Woldseth (FrP) [10:10:03]:</note>
            <u who="KSW" name="Karin S. Woldseth (FrP)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e107">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e110">F&#248;rst vil jeg g&#229; litt utenom manus.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e112">Vi h&#248;rte representanten Johnsen kritisere kuttet Fremskrittspartiet foretar p&#229; kulturbudsjettet &#8211; og jeg vet at det kommer flere etterp&#229; som vil gj&#248;re det samme. Vi kan sette det litt i perspektiv. Hvis vi ser bort fra pressest&#248;tten, som utgj&#248;r 200 mill. kr, kutter Fremskrittspartiet i budsjettet for 2008 tilsvarende &#248;kningen som kommer fra Regjeringen. Det er ikke mer enn det. I 2007, i 2006 og i 2005 levde kulturlivet godt.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e114">Vi har riktignok en annen dreining p&#229; det, men &#229; si at vi raserer kulturlivet, det synes jeg er &#229; snakke med vel store bokstaver, s&#230;rlig n&#229;r vi ser dette i perspektiv. Vi reverserer det som Regjeringen har plusset p&#229; &#8211; verre er det ikke.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e116">Jeg trenger ikke &#229; si at Fremskrittspartiet har en kulturpolitikk. Hvis ikke de andre partiene har oppdaget det n&#229;, kan de ikke laste oss for det.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e118">V&#229;r kulturpolitikk skiller seg fra de andres, ja det gj&#248;r den, og som representanten Johnsen var inne p&#229;, kan vi ikke samles om et kulturbudsjett. Men som i alle forhandlinger kan ogs&#229; dette v&#230;re en del av forhandling n&#229;r vi kommer i en annen posisjon, kanskje i 2009. V&#229;r kulturpolitikk skiller seg som sagt fra alle andre &#8211; det gj&#248;r den &#8211; og vi har nok en annen tiln&#230;rming til de fleste kulturoppgaver enn de andre partiene. Og godt er det, ellers ville vi ha brukt tiden i budsjettdebatten til &#229; skryte av hverandres kulturbudsjetter og kulturpolitikk, og ikke diskutere. Det kunne fort blitt en lite inspirerende debatt.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e120">For Fremskrittspartiet er det fremdeles viktig at kulturlivet er fritt og uavhengig av politisk styring. Dessverre ser det ut for oss som om den politiske styringen stadig blir sterkere, og at det blir stadig viktigere hvor de ulike kulturtiltak som blir tilgodesett med ressurser, er lokalisert.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e122">Dessuten velger statsr&#229;den n&#229;, i tr&#229;d med det som tidligere var varslet, politisk &#229; bestemme hvor mye de ulike sjangere skal f&#229; innenfor Kulturr&#229;dets rammer, ogs&#229; innenfor film. Dette er ikke i n&#230;rheten av hva jeg vil kalle et fritt og uavhengig kulturliv.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e124">For en representant fra opposisjonen er det ogs&#229; trist &#229; se hvordan kulturlivet til tider logrer for Kulturl&#248;ftet og den sittende r&#248;d-gr&#248;nne regjeringen. Det er ikke s&#230;rlig stimulerende &#229; sitte p&#229; h&#248;ringer hvor enkelte organisasjoner og ut&#248;vere av kulturaktiviteter bruker tiden sin p&#229; &#229; lovprise Regjeringen.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e126">Det er mange, b&#229;de i denne sal og i kulturlivet, som ser ut til &#229; ha glemt at det faktisk var Fremskrittspartiets forslag som for noen &#229;r tilbake resulterte i 400 friske millioner kroner b&#229;de til kultur og idrett da vi endret tippen&#248;kkelen.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e128">Dette bringer meg over p&#229; det f&#248;rste temaet jeg har lyst til &#229; snakke om. Det gjelder Norsk Tipping og den manglende oversikten over hvordan overskuddet derfra fordeles. Den fordelingen som er n&#229;, er for s&#229; vidt grei for meg, men jeg var av den oppfatning at overskuddet fra Norsk Tipping skulle g&#229; uavkortet til kultur og idrett. Man snakket da ikke om sv&#230;re fondsavsetninger f&#248;r overskuddet skulle fordeles og beregnes.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e131">Norsk Tipping har s&#229; store fond at de helt uten videre kan gi 1 milliard kr til det frivillige Norge, noe som for s&#229; vidt er helt p&#229; sin plass n&#229;r de n&#229; ogs&#229; f&#229;r inntekter som de frivillige hadde tidligere, men som ikke stemmer helt med den oppfatning noen av oss har, om hvordan dette overskuddet skal fordeles. I tillegg har de brukt 1 milliard kr fra investeringsfondet sitt til &#229; kj&#248;pe automater for. Det blir mange millioner kroner som kunne g&#229;tt til de frivillige lagene og organisasjonene, som da i stedet g&#229;r inn i fondsavsetningen til Norsk Tipping.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e133">Det andre punktet som jeg gjerne vil h&#248;re statsr&#229;den si noe om, er idretten. Idretten forvalter utrolige ressurser hvert &#229;r uten at Stortinget f&#229;r kjennskap til hvordan fordelingen er, og hvor mye av disse midlene som g&#229;r til barn og unge. Jeg har tidligere etterlyst en idrettsmelding, og da var, s&#229; vidt jeg husker, statsr&#229;den positiv til det. Men det kan hende at hukommelsen min spiller meg et lite puss, s&#229; jeg h&#229;per at statsr&#229;den sier noe om dette i sitt innlegg, fordi det er snakk om store bel&#248;p og at vi skal f&#229; en idrettspolitikk som favner alle. Idretten ber&#248;rer hundretusenvis av mennesker, b&#229;de deltakere, st&#248;tteapparat, foreldre osv. Derfor er jeg fremdeles av den mening at vi hadde trengt en idrettsmelding, og jeg h&#229;per statsr&#229;den sier noe om det.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e135">Det var de tingene det ikke stod noe om i budsjettet, s&#229; n&#229; b&#248;r jeg vel g&#229; over til det det handler om, nemlig kultur. Kultur er livsn&#248;dvendig, og det er en av pilarene som gir mennesker livskvalitet. Vi er ulike og har ulike behov og interesser, men ingen greier seg uten kultur.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e137">Fremskrittspartiet &#248;nsker seg ikke et sterkt subsidiert kulturliv, noe som g&#229;r noks&#229; tydelig fram av budsjettet v&#229;rt. Vi kutter, men for at det ikke skal v&#230;re noen tvil: Det er ingen kutt som ikke har v&#230;rt n&#248;ye vurdert. Der vi mener at vi ikke m&#229; r&#248;re poster, gj&#248;r vi det heller ikke.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e139">Fremskrittspartiet &#248;nsker seg en klar profil ogs&#229; p&#229; kulturbudsjettet. For enkelte, eller for alle andre partier, kan dette &#229;penbart virke latterlig og useri&#248;st. Men tro meg, vi har en tanke med alt.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e141">At vi &#248;nsker at flest mulig kulturkroner skal komme flest mulig til gode, er vel ingen hemmelighet. Og at vi &#248;nsker &#229; gi signaler til kulturlivet om at de b&#248;r tenke nytt og kreativt ogs&#229; i forhold til hvor man skal f&#229; inntektene fra, er noe vi har sagt i mange &#229;r. Men det ser ut som om kulturlivet i Norge &#248;nsker &#229; bli &#171;eid&#187; og finansiert av staten, og at vi som brukere av kulturen i mindre utstrekning skal f&#229; lov til &#229; velge hva vi vil se, h&#248;re og lese. Jeg tror ikke dette er noen god situasjon for kulturlivet p&#229; sikt, og ikke for oss som brukere heller. Kulturlivet mister sin troverdighet hos publikum n&#229;r staten skal velge for oss, og publikum mister interessen. Derfor har vi i &#229;r, som vi har gjort tidligere &#229;r, kuttet i konkrete poster, men vi har opprettet fond som skal stimulere ut&#248;vende kunstnere i alle sjangere til b&#229;de &#229; markedsf&#248;re seg og samtidig fors&#248;ke &#229; dreie pendelen fra statlig &#171;ansatte&#187; kunstnere, til mer frittst&#229;ende kunstnere som forh&#229;pentligvis vil ha tid til &#229; v&#230;re enda mer kreative, og ikke minst v&#230;re selvstendig n&#230;ringsdrivende.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e143">Fremskrittspartiet mener at kulturpolitikken b&#248;r innrettes p&#229; en slik m&#229;te at kulturvirksomheter i st&#248;rre grad oppfattes og behandles som kulturn&#230;ringsvirksomheter. P&#229; den m&#229;ten kan man f&#229; fram potensial innen kultursektoren b&#229;de n&#229;r det gjelder de kulturpolitiske m&#229;lene og verdiskaping. Det finnes ikke noen iboende motsetning mellom kultur og n&#230;ringspolitiske m&#229;l, de trekker faktisk i samme retning. Kultur og verdiskapende aktiviteter bidrar begge til samfunnets mangfoldighet og gagn. &#197; hevde at kulturpolitikk ikke dreier seg om n&#230;ringspolitikk, er p&#229; mange m&#229;ter et gufs fra en fortid da en opplyst elite skulle l&#230;re folk hva god kultur var. Dette er en holdning vi m&#229; bort fra. Folk m&#229; selv f&#229; lov til &#229; bestemme hva slags og hvor mye kultur de &#248;nsker. Vi mener at det har stor verdi at kultur og n&#230;ringsliv m&#248;tes og l&#230;rer av hverandre. Det er ofte gjennom m&#248;ter at gode ideer til samarbeid og ny kulturn&#230;ringsutvikling unnfanges. Slike ideer blir igjen til praktisk samarbeid og positive erfaringer og gir mer kultur til folk flest og n&#230;ringsutvikling til glede for alle.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e145">Vi &#248;nsker ogs&#229; &#229; stimulere barn og unge til &#229; delta i ulike aktiviteter, og vi &#248;nsker at det rike og varierte folkelige kulturlivet med appell til det brede lag av befolkningen b&#248;r f&#229; bedre k&#229;r. Derfor fremmer vi et forslag om et fond til frivillige og deltagende kulturaktiviteter tilsvarende som for kultur og n&#230;ring.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e147">I tillegg til det er det sv&#230;rt viktig for oss &#229; ta vare p&#229; kulturarven v&#229;r. N&#229; &#248;nsker dessverre ikke Stortinget en kulturkanon, som Fremskrittspartiet forslo, men vi er overbevist om at hadde den blitt vedtatt, hadde vi b&#229;de f&#229;tt fokusert p&#229; og f&#229;tt en debatt om hva som er kulturarven v&#229;r.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e149">Det som derimot har skjedd, er jo at sm&#229; og store kanoner har dukket opp i ulike sammenhenger. Folk vil ha kulturkanoner, men politikerne vil ikke &#8211; noe som for s&#229; vidt heller ikke er noen overraskelse.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e151">Jeg har lest at Mangfolds&#229;ret 2008 har f&#229;tt totalt 36 mill. kr. Det er mye penger n&#229;r vi allerede har et stort mangfold innenfor det norske kulturlivet. Mange har nok sv&#230;rt store forventninger til dette mangfolds&#229;ret, det har man kunnet lese mye om i mediene. Jeg kunne v&#230;re fristet til &#229; sp&#248;rre statsr&#229;den hva han tenker seg. Skal man st&#248;tte allerede eksisterende tiltak? Skal man opprette nye?</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e154">Det er ikke klart for meg i alle fall hvordan man har tenkt &#229; bruke disse 36 mill. kr. Jeg er simpelthen bare litt bekymret for at disse nye friske midlene skal brukes p&#229; eksisterende tiltak, alts&#229; slik at de g&#229;r foran andre i prosjektmiddelk&#248;en.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e156">Jeg kunne st&#229;tt her og diskutert enkeltposter p&#229; budsjettet &#8211; enkeltposter som Fremskrittspartiet gjerne vil l&#248;fte opp og frem, men s&#229; lenge det er et annet flertall, uten Fremskrittspartiet, i denne sal, virker det n&#230;rmest mot sin hensikt, for vi vil ikke skape forventninger ute i Kultur-Norge uten at vi kan gjennomf&#248;re de tingene vi lover, s&#229; det f&#229;r vi komme tilbake til den dagen vi kommer i regjering.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e158">Jeg vil avslutningsvis ta opp v&#229;re forslag og varsle at vi stemmer imot budsjettinnstillingen.</seg>
            </u>
            <u who="TJ" name="Thorbj&#248;rn Jagland" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e160">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e161">Representanten Karin S. Woldseth har tatt opp de forslag hun refererte til.</seg>
            </u>
            <note type="speaker">Olemic Thommessen (H) [10:22:05]:</note>
            <u who="OLET" name="Olemic Thommessen (H)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e163">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e166">Ogs&#229; i &#229;r har vi f&#229;tt et kulturbudsjett som har karakter av &#229; v&#230;re et generelt l&#248;ft. I &#229;r som i fjor er det bred enighet om satsingen. H&#248;yre f&#248;lger hovedtrekkene i bevilgningene. Vi kutter i produksjonsst&#248;tten til avisene, og vi bruker vel 30 mill. kr til noen ekstra satsinger.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e168">Sett i lys av at Norge har vedtatt UNESCOs konvensjon om immateriell kulturarv og den generelle oppjusteringen som skjer p&#229; kulturbudsjettet, synes vi det er p&#229;fallende at folkekulturen har kommet s&#229; vidt d&#229;rlig ut. Dette er et felt som har vist evne til fornyelse, og som lett kan stimuleres gjennom godt innarbeidede organisasjoner. Her ligger viktige prosjekter som Noregs Ungdomslags folkedanssatsing, &#171;Bygda dansar&#187;, Folkelarm og Den Norske Folkemusikkscena &#8211; for &#229; nevne noe. Her er det p&#229; tide med et l&#248;ft utover det vi har sett s&#229; langt.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e170">Et annet felt som H&#248;yre vil satse mer p&#229;, er ABM-feltet, som ogs&#229; er et tilbakevendende tema. H&#248;yre mener det n&#229; er viktig &#229; &#248;ke oppmerksomheten p&#229; bibliotek- og arkivdelen p&#229; dette omr&#229;det. Sammen med H&#248;yres fraksjon i utdanningskomiteen foresl&#229;r vi 5 mill. kr p&#229; henholdsvis v&#229;rt budsjett og utdanningsbudsjettet, alts&#229; til sammen 10 mill. kr, til et samarbeidsprosjekt mellom bibliotekene innenfor utdanningsomr&#229;det og kulturomr&#229;det. Her er opparbeidet atskillig kompetanse i forbindelse med fors&#248;ksvirksomhet. En praktisk anlagt konsolidering vil kunne gi en betydelig oppgradering av bibliotekfeltet som helhet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e172">Arkivene er et felt der vi dessverre &#8211; m&#229; jeg si &#8211; er bekymret. En sak er at digitalisering er en krevende oppgave som det ikke er s&#230;rlige midler til utover til de store statlige institusjonene. Et annet og mer akutt problem er at ogs&#229; papirarkivene mange steder er i sv&#230;rt d&#229;rlig forfatning, og at private arkiver mange steder mangler muligheter for deponering. Dette gjelder ikke minst bedriftsarkiver. H&#248;yre har foresl&#229;tt en ekstra bevilgning til Landslaget for lokal- og privatarkiv, med sikte p&#229; &#229; styrke dette arbeidet landet over.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e174">Et tredje omr&#229;de der vi &#248;nsker en sterkere satsing, er det frie feltet innenfor scenekunst og musikkensembler. Her har det v&#230;rt en positiv &#8211; jeg vil si veldig positiv &#8211; utvikling, i forbindelse med at man i fjor opprettet &#171;tilskuddsposten&#187; for de frie gruppene i Norsk kulturfond. Litt skuffende er det at den posten i &#229;r ikke er fulgt opp med et bel&#248;p som gj&#248;r at man fyller denne postens hensikt. H&#248;yre mener de frie gruppene og ensemblene er blant de viktigste vekstomr&#229;dene for kunstnerisk mangfold. Vi mener p&#229; generelt grunnlag at disse feltene b&#248;r prioriteres, noe vi p&#229; forskjellige m&#229;ter har fulgt opp i v&#229;rt budsjettforslag.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e176">Leser man budsjettproposisjonen, ser man at &#171;mangfold&#187; har blitt et mantra for Regjeringen i kulturpolitikken. I utgangspunktet er dette noe som klinger godt i H&#248;yres &#248;rer. Men n&#229;r vi ser politikken som f&#248;res, synker dessverre entusiasmen ganske raskt, for er egentlig premissene for mangfold noe mer enn en festformulering? H&#248;yre mener den viktigste forutsetningen for mangfold er at bredden av beslutningstagere og finansieringskilder i kulturlivet er st&#248;rst mulig. Under de &#229;rlige budsjettdebattene har H&#248;yre p&#229;pekt viktigheten av at statlige tilskudd til kulturlivet holdes opp mot hensynet til kulturlivets integritet og behovet for fornyelse og mangfold. Vi &#248;nsker flere akt&#248;rer og andre grep. Ett grep er oppbygging av en bredt anlagt kultur- og n&#230;ringslivsorganisasjon, gjerne med utgangspunkt i Forum for Kultur og N&#230;ringsliv.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e178">Dessverre ser vi n&#229; en politikk fra Regjeringens side der den politiske styringen blir stadig mer synlig. Dette kommer til uttrykk p&#229; flere m&#229;ter. &#216;nsket om mindre byr&#229;krati er i utgangspunktet prisverdig. Sp&#248;rsm&#229;let blir bare om rasjonalisering gjennom sammensl&#229;inger gir maktkonsentrasjon som resultat.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e180">H&#248;yre hilser L&#248;ken-utvalget velkommen. Vi mener &#248;nsket om maktspredning m&#229; v&#230;re utvalgets oppgave &#229; vurdere, ikke bare hva som er de mest rasjonelle l&#248;sningene ut fra et &#248;konomisk synspunkt.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e182">Grepene som ble gjort gjennom filmmeldingen, er et eksempel til ettertanke. Det nye filmfondet konsentrerer makt inn i et lite fagmilj&#248;, der nettverkene blir temmelig trange. Det er heller ingen signaler om at de regionale milj&#248;ene skal bygges opp som en motvekt til maktkonsentrasjonen i Oslo. Den samme tendensen ser vi i forhold til en stadig sterkere politisk styring av Norsk kulturfond. &#197;rets deling av 55-posten f&#248;rer naturlig til en mer detaljert tiln&#230;rming, og statsr&#229;dens noks&#229; utilsl&#248;rte diktering av Kulturr&#229;det, eksempelvis i forbindelse med fjor&#229;rets Jo Str&#248;mgren-post, viser en utvikling i samme retning. Kanskje er det p&#229; tide &#229; gj&#248;re noe med Norsk kulturr&#229;d, men vi kunne kanskje vente til L&#248;ken-utvalget hadde sagt sitt, slik at dette kunne h&#229;ndteres p&#229; en helhetlig m&#229;te. N&#229; gir det bare signaler om &#248;nske og vilje til sterkere styring, ikke maktspredning, slik H&#248;yre &#248;nsker.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e184">En annen etter hvert ganske p&#229;trengende problemstilling i forhold til mangfold, er hva Regjeringen konkret legger i begrepet. Ut fra Regjeringens tiln&#230;rming gjennom eksempler og omtale av Mangfolds&#229;ret, er det tydelig at man i hovedsak tenker p&#229; hvordan nye landsmenn, fortrinnsvis fra ikke-europeiske land, tar del i kulturlivet, alts&#229; et tydelig integreringsperspektiv. Integrering er viktig. Bidrag fra mennesker med et annet kulturelt st&#229;sted er en berikelse vi skal ta med oss. Sp&#248;rsm&#229;let er om et utropt mangfolds&#229;r er en hensiktsmessig innfallsvinkel og om integreringspolitisk begrunnede tiltak er et anliggende for Kulturdepartementet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e187">H&#248;yre mener kulturer fra andre himmelstr&#248;k b&#248;r finne sine egne veier inn i m&#248;tet med det norske. Vi &#248;nsker &#229; bygge p&#229; de initiativene som springer ut fra innvandrermilj&#248;ene selv, og vil gjennom positive virkemidler &#8211; ikke p&#229;legg og statlige instrukser &#8211; legge til rette for gode m&#248;teplasser og felles arenaer. Det flerkulturelle kulturhuset i Drammen er et godt eksempel p&#229; dette. I stedet har vi f&#229;tt en litt p&#229;tatt prosess, der kulturinstitusjonene kompromisser seg frem til l&#248;sninger &#8211; senest Oslo Nye Teater, som sliter med &#229; finne kvalifiserte akt&#248;rer. Men de b&#248;r legge seg i selen for &#229; levere, for skal vi tro v&#229;re egne &#248;yne og intervjuet med statsr&#229;d Giske i Klassekampen, m&#229; jo institusjonene levere i repertoaret for ikke &#229; bli straffet i senere &#229;rs budsjett. Statsr&#229;den skal evaluere innsatsen &#8211; og jeg er spent p&#229; etter hvilke kriterier.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e189">Da vi behandlet saken om mangfolds&#229;ret her i Stortinget, advarte H&#248;yre mot de instrumentelle overtonene denne saken hadde. Det har siden vist seg at det var god grunn til advarselen. Mangfolds&#229;ret er ikke fulgt opp med &#248;konomi som st&#229;r i stil til det ambisjonsniv&#229;et Regjeringen har lagt inn i dette prosjektet. I stedet er prosjektet effektuert gjennom klare f&#248;ringer for kulturlivet om &#229; stille opp p&#229; Regjeringens politisk korrekte integreringsprosjekt. Her har man via tildelingsbrev, m&#248;ter, forventninger gjennom presse og foredrag, samt klare signaler gitt i &#229;rets budsjettproposisjon, instruert det offentlig finansierte kulturlivet i Norge om &#229; stille opp. Innsatsen skal evalueres, og evalueringen vil bli husket ved senere budsjettbehandlinger. Dette er &#8211; om form&#229;let er aldri s&#229; godt &#8211; ren instrumentalisme.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e191">Mangfolds&#229;ret kommer som en slags politisk konklusjon p&#229; en utvikling de fleste av oss har v&#230;rt med p&#229; siden 1980-tallet. Kulturlivets organisering er som f&#248;lge av en villet politikk bygget opp pyramidalt med stadig mer effektive og str&#248;mlinjeformede kommunikasjonskanaler inn til Kulturdepartementets ledelse. M&#229;let har hele tiden v&#230;rt &#229; styrke kulturlivet. Ingen tenkte seg vel at makt og p&#229;virkning ogs&#229; skulle g&#229; den andre veien &#8211; fra makten og ut i kulturlivet selv.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e193">Alt ligger n&#229; til rette, slik at statens lune h&#229;nd kan drysse penger og lede innholdsmessig an med felles mobilisering om Regjeringens politiske prioriteringer. Man bestemmer at film skal drive med likestilling, man bestemmer at et samlet kulturliv skal drive med integrering, man kartlegger i frivillighetsmeldingen hvordan det frivillige kan bidra til &#229; n&#229; m&#229;lene p&#229; Regjeringens forskjellige programomr&#229;der. Kort sagt &#8211; vi ser det ingen trodde, vi ser tydelige konturer av en villet instrumentell kulturpolitikk. Dette er etter H&#248;yres syn det motsatte av en mangfoldspolitikk.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e195">For &#229; slutte der jeg startet &#8211; det er enighet om &#229; satse p&#229; et &#248;kt kulturbudsjett. H&#248;yre st&#229;r bak Regjeringen i forhold til en &#248;kt satsing, og det gj&#248;r vi i tr&#229;d med de signaler vi gav i forbindelse med kulturmeldingen for noen &#229;r siden. Men vi bifaller ikke premissene, og vi mener at kulturpolitikken m&#229; bygges etter en helt annen kurs enn den vi n&#229; ser bildet av.</seg>
            </u>
            <note type="speaker">May Hansen (SV) [10:32:23]:</note>
            <u who="MEH" name="May Hansen (SV)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e197">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e200">SV er meget glad for Regjeringas historiske satsing p&#229; kultur. Ingen tidligere regjering har brukt s&#229; mye penger p&#229; kultur, og i &#229;r har vi for f&#248;rste gang en &#248;kning p&#229; over 1/2 milliard kr p&#229; statsbudsjettet. Det er bare &#229; si hurra.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e202">Grunnlaget for Regjeringas kultursatsing er lagt gjennom Kulturl&#248;ftets m&#229;l om at 1 pst. av statsbudsjettet skal g&#229; til kulturform&#229;l innen 2014. Dette har v&#230;rt et av SVs forslag i v&#229;re alternative kulturbudsjett i mange, mange &#229;r, og det f&#248;les godt &#229; f&#229; v&#230;re med p&#229; &#229; f&#229; dette l&#248;ftet p&#229; plass.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e204">Satsing p&#229; kultur betyr flere arbeidsplasser, integrering, fattigdomsbekjempelse, helse, livskvalitet, l&#230;ring og n&#230;ringsutvikling. Men kulturpolitikken m&#229; respektere kunstens og kulturens egenverdi, samtidig som vi gjennom et kulturl&#248;ft ogs&#229; bidrar til &#229; n&#229; andre samfunnsm&#229;l.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e206">Kulturpolitikkens viktigste oppgave er &#229; legge til rette for et mangfold av ulike kulturtilbud og kunstneriske uttrykk. Dette blir spesielt viktig n&#229;r vi n&#229; g&#229;r inn i mangfolds&#229;ret i 2008.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e208">Et prioritert m&#229;l i kulturpolitikken er &#229; sikre at alle f&#229;r tilgang til kunst- og kulturopplevelser, samt &#229; s&#248;rge for at muligheten til &#229; uttrykke seg gjennom kunst og kultur ikke er avhengig av geografiske eller sosiale skillelinjer. SV vil understreke at det for framtida betyr at vi i st&#248;rre grad m&#229; se p&#229; den fylkesvise fordelinga av statlige kulturmidler. Det er i dag store forskjeller i bevilgning pr. innbygger. Dette har sin naturlige forklaring i at noen fylker har flere store og tunge institusjoner enn andre, men skal vi f&#229; til en satsing p&#229; kultur over hele landet, er det viktig at det blir satset p&#229; nye etableringer og nye uttrykk i de deler av landet som f&#229;r lite kulturkroner pr. innbygger.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e210">Et annet moment er likestillingsperspektivet i kulturpolitikken. Vi er kommet et godt stykke p&#229; vei, med en kulturminister som har v&#230;rt villig til &#229; l&#248;fte fram likestillingssp&#248;rsm&#229;lene i kulturpolitikken. Men vi har en lang vei &#229; g&#229; &#8211; i alt fra opptak ved studier til roller for eldre kvinnelige skuespillere.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e212">Det er viktig for mangfoldet, uttrykket og opplevelsen at begge kj&#248;nn er representert i norsk kulturliv, og SV er glad for at det er et m&#229;l for Regjeringa &#229; s&#248;rge for like vilk&#229;r for kvinner og menn ogs&#229; innafor kulturfeltet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e214">Det er viktig &#229; skape gode arbeidsvilk&#229;r for kunstnere og kulturarbeidere. Det er n&#248;dvendig for den kunstneriske friheten og for at mangfoldet sikres. Det betyr ogs&#229; mye for rekrutteringa av unge kunstnere. Det er ogs&#229; viktig &#229; sikre opphavsmenns og ut&#248;veres rettigheter p&#229; kulturfeltet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e216">De nasjonale og regionale kulturinstitusjonene er viktige kulturformidlere, men det er ogs&#229; ekstremt viktig at de frie gruppene p&#229; scenekunstfeltet f&#229;r sikre og forutsigbare rammevilk&#229;r.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e218">Norge er et lite spr&#229;komr&#229;de, og det norske spr&#229;ket er under konstant press. Det er derfor behov for en offensiv spr&#229;kpolitikk, slik at norsk forblir det foretrukne spr&#229;ket i alle deler av norsk samfunnsliv.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e221">Det offentlige har et spesielt ansvar for &#229; ta vare p&#229; kulturomr&#229;der som har verdier utover en rent kommersiell appell. Markedet kan ikke alene sikre tilstrekkelig kvalitet, nyskaping og mangfold innafor kulturlivet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e223">Til slutt vil jeg understreke at satsinga p&#229; barn og unge er vesentlig for at vi i et framtidsperspektiv skal kunne rekruttere nye kunstnere og, ikke minst, utvikle nye kunst- og kulturuttrykk. Satsinger som kulturskolen og Den kulturelle skolesekken er viktige i den sammenheng. Barn og unge f&#229;r gjennom disse aktivitetene oppl&#230;ring i &#229; bli krevende og dyktige kunst- og kulturbrukere, og ikke minst ut&#248;vere. Derfor er det s&#229; viktig at disse tilbudene utvikles og blir et tilbud til alle barn.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e225">Jeg gleder meg og ser fram til Mangfolds&#229;ret i 2008 og h&#229;per at kulturinstitusjoner over hele landet har barn-og-unge-perspektivet i tankene i Mangfolds&#229;ret.</seg>
            </u>
            <note type="speaker">Ola T. L&#229;nke (KrF) [10:37:40]:</note>
            <u who="OTL" name="Ola T. L&#229;nke (KrF)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e227">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e230">La meg starte med &#229; si at Kristelig Folkeparti ser forslaget til kulturbudsjett for neste &#229;r i all hovedsak som et godt forslag til budsjett. &#216;kte bevilgninger til mange gode form&#229;l er bra. Enkelte tiltak, m&#229; medgis, er av s&#230;rlig betydning for Kristelig Folkeparti. Disse skulle vi s&#229; gjerne ha styrket ytterligere. Derfor foreslo vi ogs&#229; &#229; &#248;ke rammeomr&#229;de 3 med 16 mill. kr utover Regjeringens forslag i forbindelse med behandlingen av finansinnstillingen.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e232">I tillegg foreslo vi &#229; &#248;ke bevilgningene til kulturtiltak under Utenriksdepartementets omr&#229;de med ytterligere 10 mill. kr, samtidig som vi foreslo 4,5 mill. kr ekstra p&#229; ramme 16 under Kultur- og kirkedepartementet, slik at Kirkens kulturarbeid kunne gis et l&#248;ft &#8211; dette i tr&#229;d med v&#229;rt alternative statsbudsjett, som naturligvis ikke fikk flertall.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e234">Det er ingen grunn til &#229; s&#248;rge over at bevilgningene til kultursektoren &#248;ker. Men med &#248;kte overf&#248;ringer aktualiseres ogs&#229; viktige sp&#248;rsm&#229;l knyttet til statlig styring og kulturlivets autonomi.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e236">For Kristelig Folkeparti er det viktig at vi har et kulturliv som stimulerer til kreativitet og nyskaping. Den offentlige kulturinnsatsen skal bidra til et mangfoldig tilbud som er tilgjengelig over hele landet. Tilstrekkelig offentlig st&#248;tte er n&#248;dvendig for &#229; stimulere til et vitalt kulturliv. Den offentlige kulturdebatten preges derfor mye av hva som er s&#229;kalt tilstrekkelig st&#248;tte. Like viktig er det likevel hvordan denne st&#248;tten fordeles, og hvilke f&#248;ringer som blir lagt fra myndighetenes side p&#229; overf&#248;ringene.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e238">Jeg kan i denne sammenheng ikke fri meg fra en viss bekymring for hvordan pengeoverf&#248;ringer n&#229; blir brukt til &#229; styre kulturlivet i retning av Regjeringens politiske m&#229;l. Det har v&#230;rt vanlig &#229; framheve at kunst og kultur b&#248;r f&#229; ut&#248;ves fritt og ubundet, uten myndighetsdiktatur og politiske p&#229;legg. Statens oppgave er &#229; v&#230;re tilrettelegger. Slik kan kunstens og kulturens egenverdi og autonomi best ivaretas. En forutsetning for et levende kulturliv er at institusjoner og organisasjoner har tilstrekkelig frihet til &#229; ivareta sitt verdigrunnlag og sin sjangerkompetanse.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e240">Dessverre har vi i det siste sett fors&#248;k p&#229; uheldig maktut&#248;velse fra Regjeringens side. I forbindelse med Mangfolds&#229;ret, som ogs&#229; representanten Olemic Thommessen var sterkt inne p&#229;, har departementet bevilget direkte pengest&#248;tte til ulike institusjoner, til sammen 36 mill. kr. S&#229; har statsr&#229;d Giske fortalt i Klassekampen 4. desember at institusjonene vil bli evaluert etter 2008, bl.a. med utgangspunkt i hvordan de har bidratt til &#229; arbeide for kulturelt mangfold i 2008, og at det s&#229; igjen vil f&#229; konsekvenser for budsjettene i 2009 og 2010.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e242">Kristelig Folkeparti har ingenting imot Mangfolds&#229;ret 2008, heller ikke at det bevilges penger til dette &#8211; tvert imot. Men slik jeg leser dette, trues det n&#230;rmest med straff i de p&#229;f&#248;lgende &#229;r med bakgrunn i hvordan institusjonene bidrog til Mangfolds&#229;ret, og da g&#229;r det for langt. Slik kan vi ikke ha det. Myndighetene m&#229; ha den tillit til institusjonene at de selv kan bruke sin kreativitet til &#229; utforme sitt eget program for Mangfolds&#229;ret.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e244">Et annet eksempel p&#229; det samme finner vi i forbindelse med at Trondheim Jazzorkester kom inn p&#229; fast post p&#229; statsbudsjettet fra 2007. If&#248;lge nettstedet Ballade den 16. november 2007 har statsr&#229;d Giske kommet med tydelige krav til orkesteret n&#229;r det n&#229; oppn&#229;r stabilitet og forutsigbarhet i finansieringen. Disse kravene ber&#248;rer if&#248;lge Ballade</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e246">&#171;overordnede m&#229;l i den r&#248;d-gr&#248;nne regjeringens politikk, og griper rett inn i besetningen og programmeringen til TJO; kj&#248;nnsmessig likestilling og kulturelt mangfold&#187;.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e249">Helt uh&#248;rt!</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e252">Med bakgrunn i det jeg har sagt, vil jeg legge innover statsr&#229;den at han i tiden som kommer, s&#248;rger for &#229; ta bedre vare p&#229; kulturlivets autonomi og videreutvikle dens infrastruktur. Vi trenger sterke og vitale sjangerorganisasjoner, og vi trenger institusjoner som genererer kunstnerisk aktivitet ut fra egne faglige forutsetninger.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e254">Som nevnt har Kristelig Folkeparti i sitt alternative kulturbudsjett foresl&#229;tt &#229; &#248;ke rammene i forhold til Regjeringens. Stikkordsmessig kan jeg bare til slutt nevne at vi innenfor denne rammen har prioritert f&#248;lgende: aktivitetsst&#248;tte til kor med 1 mill. kr. Frivilligheten styrkes, s&#230;rlig n&#229;r det gjelder barn og unge p&#229; lokalt niv&#229;. Vi foresl&#229;r 2,5 mill. kr mer til Frifond. St&#248;tten til arkiv-, bibliotek- og museumsform&#229;l &#248;kes med 5,5 mill. kr &#8211; for &#229; nevne noe av det viktigste.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e256">Tiden tillater meg ikke &#229; g&#229; videre p&#229; det. Jeg vil bare avslutte med &#229; ta opp de forslag som Kristelig Folkeparti har fremmet i innstillingen b&#229;de alene og sammen med andre partier, forslag som til n&#229; ikke er tatt opp.</seg>
            </u>
            <u who="TJ" name="Thorbj&#248;rn Jagland" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e258">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e259">Representanten Ola T. L&#229;nke har tatt opp de forslag han viste til.</seg>
            </u>
            <note type="speaker">Magnhild Eia (Sp) [10:43:12]:</note>
            <u who="MAGE" name="Magnhild Eia (Sp)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e261">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e264">Senterpartiet har alltid hatt h&#248;ye ambisjoner for kulturpolitikken. Med kulturbudsjettet for 2008 setter Regjeringen nok et &#248;konomisk utropstegn ved satsingen p&#229; kultur, idrett og frivillighet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e266">For kultursektoren har nok lesing av de &#229;rlige budsjettproposisjonene ofte gitt en f&#248;lelse av at en &#171;holdes med godt snakk&#187;. Volumet p&#229; hederlig omtale og beskrivelsen av sektorens betydning har heller sjelden st&#229;tt i forhold til de faktiske bevilgningsforslag.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e268">En &#248;kning av Kultur- og kirkedepartementets totale budsjett for 2008 med over en halv milliard kroner er derfor ikke bare historisk h&#248;yt, det er ogs&#229; et uttrykk for at de tre regjeringspartiene felles prioriterer kulturfeltet opp i budsjettets elitedivisjon. Det inneb&#230;rer at en faktisk f&#248;lger opp de forventningene og forpliktelsene som er definert i Kulturl&#248;ftet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e270">Med budsjettet for 2008 er Regjeringen godt i rute med oppf&#248;lgingen av Kulturl&#248;ftet. Men selv om en halv milliard kroner er formidabelt i kultursammenheng, er regjeringspartiene samtidig oppmerksom p&#229; de h&#248;ye forventningene som sektoren har for de respektive tilskudd og sjangeromr&#229;der. Det vil derfor ikke v&#230;re mulig &#229; innfri alle &#248;nsker og forventninger allerede ved halvg&#229;tt l&#248;p i stortingsperioden.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e272">Regjeringen har selv spent buen h&#248;yt, noe jeg tror i seg selv virker vitaliserende p&#229; sektoren. Og selv om enkelte ikke har f&#229;tt innfridd sine forh&#229;pninger til 2008-budsjettet, er jeg rimelig sikker p&#229; &#229; f&#229; forst&#229;else for n&#248;dvendigheten av &#229; prioritere opp enkelte omr&#229;der foran andre i ett enkelt budsjett&#229;r. At enkelte institusjoner og organisasjoner uttrykker skuffelse, tolker jeg derfor mer som en positiv ut&#229;lmodighet og stor forventning til Regjeringens kulturpolitikk.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e274">Det er vanskelig &#229; trekke fram enkelte tiltak framfor andre i et kort innlegg. Allikevel vil jeg p&#229; vegne av Senterpartiet spesielt rette oppmerksomheten mot budsjettets satsing p&#229; frivillighetsform&#229;l. Uten &#229; forskuttere neste ukes debatt om frivillighetsmeldingen er det spesielt gledelig at Regjeringen allerede i budsjettet for 2008 &#248;konomisk innfrir flere av de tiltak som er varslet i meldingen. Regjeringen gir i budsjettet et konkret h&#229;ndslag til frivillig sektor i form av en &#248;kning p&#229; dr&#248;ye 24 mill. kr over kulturbudsjettet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e276">I tillegg inneb&#230;rer budsjettet ogs&#229; avgiftslettelser i st&#248;rrelsesorden 40 mill. kr. Bel&#248;psgrensen for fritak for l&#248;nnsoppgaveplikt og forskuddstrekk dobles, og nedre grense for frivillige organisasjoners plikt til &#229; betale arbeidsgiveravgift heves med 50 pst.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e278">Det siste oppleves n&#230;rmest som en personlig seier for meg, fordi jeg i egenskap av politisk r&#229;dgiver i Kommunal- og regionaldepartementet i fjor var en av dem som formidlet et eksempel fra en organisasjon i Egersund og &#248;vde p&#229;trykk overfor finansfraksjonen. Ordningen var ikke justert p&#229; ti &#229;r.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e280">Dette er tiltak som vil ha en &#248;konomisk betydning for den enkelte organisasjon og de mange frivillige som &#229;rlig mottar en liten godtgj&#248;relse for de tusenvis av timer som nedlegges til glede for andre. Men justeringene vil ogs&#229; gi en gevinst i form av redusert byr&#229;krati internt i organisasjonene, noe som i seg selv oppleves tyngende.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e282">Tilskudd til etablering av frivillighetssentraler, styrking av Frifond, &#248;kning i tilskuddsordningen for kj&#248;p av musikkinstrumenter til skolekorps samt styrking av tilskudd til &#248;vingslokaler er alle eksempler p&#229; Regjeringens fokus p&#229; &#229; bedre rammebetingelsene for den lokale frivilligheten og kulturaktiviteter p&#229; grasrotplan.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e285">Styrking av det norske spr&#229;ket for &#229; demme opp for ytre press er definert som et eget satsingspunkt i Kulturl&#248;ftet. Ikke minst gjelder dette posisjonen til nynorsk b&#229;de i skrift og tale. For Senterpartiet har det derfor v&#230;rt viktig &#229; adressere denne utfordringen i budsjettet for 2008. Konkret kommer dette til uttrykk gjennom en &#171;nynorskpakke&#187; som inneholder en styrking av institusjoner som fremmer og utvikler bruken av nynorsk. Ikke minst gjelder dette Det Norske Teatret og Nynorsk Kultursentrum, som vil motta friske penger i 2008. I tillegg er det prioritert &#248;kte midler til b&#229;de st&#248;tteordningen for utgivelse av nynorsk litteratur, Noregs M&#229;llag og ordbokprosjektet, som over tolv bind bl.a. skal dokumentere nynorskens framvekst og utvikling.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e287">Konkrete l&#248;fter f&#248;lges opp med konkrete bevilgnings&#248;kninger. Med statsbudsjettet for 2008 forsterker derfor denne regjeringen ytterligere det &#248;konomiske fundamentet som kulturpolitikken hviler p&#229;, og som framover vil gi vekstmuligheter som kultursektoren i sum vil vokse p&#229;.</seg>
            </u>
            <note type="speaker">Trine Skei Grande (V) [10:48:13]:</note>
            <u who="TSG" name="Trine Skei Grande (V)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e289">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e292">Venstre mener at Regjeringa har f&#229;tt til mange fine p&#229;plussinger p&#229; kultur som det ogs&#229; er bred enighet om. Men hvis vi skulle lage en liste over hvem det er som bevilger mest til kultur, kommer Regjeringa bare til &#229; sl&#229; Fremskrittspartiet, som er nederst. Jeg skal ikke dvele s&#229; mye ved summen av Venstres p&#229;plussinger p&#229; alle budsjetter, slik Kristelig Folkeparti gjorde rede for n&#229;r det gjaldt dem, men Venstres alternative budsjett ligger p&#229; mellom 300 og 400 mill. kr mer p&#229; kultur.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e294">Det er tre ting vi har &#248;nsket &#229; l&#248;fte. Det f&#248;rste g&#229;r p&#229; folkekultur, kulturminnevern og hele det fagfeltet. Vi har n&#229; f&#229;tt en scene for folkemusikk, men at vi har f&#229;tt det, betyr ikke at vi kan slappe av p&#229; alle de andre omr&#229;dene. Det betyr snarere tvert imot at man b&#248;r prioritere alle prosjekter fra organisasjonslivet n&#229;r det gjelder folkekultur og folkemusikk, men ogs&#229; arkivene v&#229;re og de prosjektene som handler om formidling, s&#229;nn som &#171;Bygda dansar&#187;.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e296">P&#229; kulturminnefeltet synes Venstre det er viktig &#229; prioritere de sm&#229; h&#229;ndverksfagene, og har gjort det i sitt budsjett. Vi er engstelig for at vi f&#229;r et kulturminne&#229;r som ikke blir planlagt p&#229; skikkelig vis, og ikke kommer til &#229; f&#229; den effekten man &#248;nsker, og vi har prioritert det med 4 mill. kr ekstra. Vi har lagt inn 200 mill. kr ekstra til fondet p&#229; det omr&#229;det.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e298">V&#229;r andre satsing g&#229;r p&#229; museum, der vi n&#229; har bygd opp et etterslep lenge, og jeg hadde egentlig forventet at en regjering med all verdens penger hadde mulighet til ogs&#229; &#229; ta igjen etterslepet p&#229; museumssektoren. Det har man gjort i Venstres alternative budsjett.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e300">Den tredje satsingen v&#229;r g&#229;r p&#229; litteratur og bibliotek. Vi &#248;nsker &#229; utvide innkj&#248;psordninga, vi &#248;nsker ogs&#229; &#229; sette i gang en del prosjekter, og vi er veldig engstelige fordi statsr&#229;den, sj&#248;l om han har varslet en melding om bibliotek, ogs&#229; har varslet at forventningene p&#229; biblioteksektoren er urealistiske. Med Venstres budsjett viser vi hvordan vi kan im&#248;tekomme det.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e302">P&#229; litteratursiden ellers har vi prioritert de store jubileene knyttet til Hamsun og Bj&#248;rnson, men sikrer ogs&#229; at vi f&#229;r beholde de viktige kulturinstitusjonene lokalt, som er de sm&#229;, lokale bokhandlene, som har blitt strupt av Regjeringa p&#229; grunn av skolebokordninga og andre ordninger som svekker dem veldig. Men vi syns ogs&#229; det er viktig &#229; ha ambisjoner p&#229; vegne av de sentre vi har rundt omkring. N&#229; var p&#229;plussingene fine, men vi er bekymret for utviklinga knyttet til Garborg-senteret, og jeg er ogs&#229; litt engstelig fordi regjeringspartiene ikke har &#248;nsket &#229; st&#248;tte v&#229;r merknad p&#229; det omr&#229;det.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e304">S&#229; er det et stort skille her i salen mellom det instrumentelle synet p&#229; kultur og synet p&#229; den frie kulturen. Det har kommet veldig godt til syne i dette statsbudsjettet. Spesielt er det styringa knyttet til Mangfolds&#229;ret som har skremt oss litt. Det er faktisk slik at det som vi trodde var Kulturl&#248;ftet, egentlig viser seg &#229; v&#230;re Mangfolds&#229;ret. Man trodde at det var Kulturl&#248;ftet som skulle f&#248;re til p&#229;plussinger, men if&#248;lge Regjeringa er det Mangfolds&#229;ret som f&#248;rer til p&#229;plussinger. Det blir ogs&#229; litt skremmende for de institusjonene, for det betyr at de ikke har f&#229;tt et l&#248;ft, men at det kan se ut som en engangsbevilgning knyttet til Mangfolds&#229;ret, og ikke et generelt l&#248;ft, som er det som er &#248;nsket, i hvert fall av de andre partiene. Mangfolds&#229;ret mener Venstre er viktig. Vi mener at det skulle v&#230;rt brukt som en anledning for oss til &#229; l&#248;fte spesielt de flerkulturelle institusjonene. Det gj&#248;r vi i v&#229;rt alternative budsjett ved &#229; gi 1 mill. kr mer til Du store verden!, 1 mill. kr mer til CAK, 1,5 mill. kr mer til Mela, 1,5 mill. kr mer til Nordic Black Theatre, 1 mill. kr mer til Cosmopolite og 1 mill. kr mer til Utrop. Vi mener at man ogs&#229; b&#248;r v&#230;re drivkraft for &#229; f&#229; gjennom &#171;Snelda&#187;, som et prosjekt som kunne blitt en virkelig p&#229;le etter et mangfolds&#229;r p&#229; akkurat dette feltet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e306">I tillegg g&#229;r vi inn og st&#248;tter kunstfagene innen h&#248;gere utdanning. Vi gir st&#248;tte til 50 nye arbeidsstipend. Vi st&#248;tter ogs&#229; alle de institusjonene som vi ser sakke akterut, slik som Haugesund teater og det klassiske musikkfeltet i Nord-Norge. Vi &#248;nsker &#229; satse p&#229; Kunstbanken ved Hedmark Kunstsenter og utvikle den som performance art-arena, og vi &#248;nsker &#229; gi mer st&#248;tte til den frie scenekunsten.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e308">Vi st&#248;tter ikke sv&#230;re byr&#229;kratiske prosjekter, og vi ble litt skremt da vi begynte &#229; g&#229; inn i arbeidet i forbindelse med Den kulturelle spaserstokken, der det ser ut som om en tredjedel av det som bevilges, f&#248;rst og fremst bevilges til byr&#229;kratisk behandling av s&#248;knader og skriving av s&#248;knader for s&#248;kere. Vi &#248;nsker de pengene ut til kultur til de eldre.</seg>
            </u>
            <u who="TJ" name="Thorbj&#248;rn Jagland" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e311">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e312">Vil representanten Skei Grande ta opp forslag?</seg>
            </u>
            <note type="speaker">Trine Skei Grande (V)</note>
            <u who="TSG" name="Trine Skei Grande (V)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e314">
               <note>(fra salen):</note><seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e319">Ja, da tar jeg opp Venstres forslag.</seg>
            </u>
            <u who="TJ" name="Thorbj&#248;rn Jagland" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e321">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e322">Representanten Trine Skei Grande har tatt opp de forslag hun refererte til.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Trond Giske [10:53:38]:</note>
            <u who="TG" name="Statsr&#229;d Trond Giske" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e324">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e327">Etter regjeringsskiftet i 2005 har vi f&#229;tt et paradigmeskifte i kultursatsingen i Norge. Mens den gjennomsnittlige &#248;kningen p&#229; kulturbudsjettet i &#229;rene 2001&#8211;2005 var beskjeden, har vi n&#229; en formidabel satsing. Men paradigmeskiftet gjelder ikke bare kroner og &#248;re. Det gjelder tydeligvis ogs&#229; de borgerlige partienes, minus Fremskrittspartiet, innstilling til kultur. Mens kulturen ikke ble satset p&#229; mens H&#248;yre, Kristelig Folkeparti og Venstre satt i regjering, er det n&#229; ogs&#229; hos dem toner som lyder annerledes enn da. Det er positivt. Det skal vi glede oss over.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e329">Det betyr at det er bred st&#248;tte for Regjeringens formidable satsing p&#229; kultur &#8211; med 40 mill. kr mer til film, med et kjempel&#248;ft for rocken, med en fabelaktig satsing p&#229; operaen som neste &#229;r skal &#229;pne sitt nye bygg i Bj&#248;rvika, styrking av musikk, styrking av billedkunst, styrking av litteratur og bibliotekene. Museene kan ogs&#229; kalles budsjettvinnere i &#229;r med 65 mill. kr i &#248;kning.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e331">Regjeringen er opptatt av at kulturen skal v&#230;re til glede for alle. Derfor bevilger vi ogs&#229; penger til Den kulturelle spaserstokken, en &#248;kning p&#229; 5 mill. kr fra i fjor, slik at vi sikrer at enda flere eldre f&#229;r et kulturtilbud som er tilpasset dem. Samtidig foresl&#229;r vi at vi styrker satsingen p&#229; barn og unge, bl.a. gjennom Den kulturelle skolesekken. Dette er ikke en instrumentell tiln&#230;rming til kulturpolitikk. Dette er kulturpolitikk. Det er det overordnede m&#229;let om at alle skal kunne ta del i kulturaktiviteter og kulturopplevelser, som er kjernen i v&#229;r kulturpolitikk. &#197; si at dette er instrumentell tenkning, er &#229; abdisere som kulturpolitikere. Det er &#229; si at vi ikke bryr oss om hvorvidt alle skal f&#229; ta del i kulturlivet eller ikke. Det har ingen ting med instrumentell tenkning &#229; gj&#248;re. Det har med en visjon for samfunnet &#229; gj&#248;re, og den visjonen omfatter ogs&#229; kulturlivet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e333">For s&#229; vidt skal man ta det som en glede at den eneste alvorlige innvendingen man har mot kulturbudsjettet, er dette s&#229;kalte instrumentelle grepet eller tenkningen som man mener Regjeringen st&#229;r for. Men prinsipiell kan den neppe kalles, denne kritikken. Ta Mangfolds&#229;ret som eksempel. &#216;nsker vi som kulturpolitikere, som samfunnsmennesker, som antakelig var det som drev oss til &#229; stille til valg til denne salen, at vi skal f&#229; et samfunn hvor alle kan komme med sine kulturuttrykk, der mangfoldet kan utfolde seg, at vi skal skape et samfunn hvor vi setter pris p&#229; mangfoldet, og ikke f&#229;r en nedsetting? Ja, det mener jeg at vi som kulturpolitikere skal g&#229; inn for.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e335">Sp&#248;rsm&#229;let er: Skal vi da samtidig som kulturpolitikere ta noen grep som gj&#248;r at dette blir en realitet? Skal vi bruke de kulturpolitiske virkemidlene vi har, til &#229; oppn&#229; det, eller skal vi si: nei, vi sender en sjekk, og s&#229; krysser vi fingrene og h&#229;per at det g&#229;r bra. Det er det opposisjonen inviterer til, n&#229;r de sier at vi ikke skal stille som krav til institusjoner som f&#229;r fast st&#248;tte, at de skal ha et mangfoldsperspektiv. Mest oppsiktsvekkende er det n&#229;r en s&#229; erfaren kulturpolitiker som L&#229;nke sier at det er rystende &#229; h&#248;re at statsr&#229;den skal evaluere institusjonenes mangfoldssatsing. Vel, ogs&#229; i de periodene da Kristelig Folkeparti hadde kulturministeren, stilte man krav til satsing p&#229; barn og unge, til publikumsoppslutning, til turn&#233;virksomhet og en rekke andre ting, som jeg g&#229;r ut fra ble evaluert hvert eneste &#229;r, og som s&#229; i neste rekke la grunnlaget for framtidige bevilgninger. Det m&#229; jo v&#230;re et slags system for hvem som f&#229;r st&#248;tte innenfor kulturlivet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e337">Jeg synes ogs&#229; det er synd at H&#248;yre, Kristelig Folkeparti og Venstre ikke st&#248;tter det som Regjeringen foresl&#229;r n&#229;r det gjelder omlegging av budsjettrutinene. N&#229;r vi inviterer Stortinget til &#229; foreta hovedfordelingen til Norsk kulturr&#229;d, er det en demokratisering, for det ble ikke gjort av Norsk kulturr&#229;d f&#248;r. Det ble gjort av Regjeringen i statsr&#229;d. Det er en flytting av makt fra det m&#248;tet som foreg&#229;r p&#229; Slottet hver fredag, til denne sal. At et parti som lanserte begrepet &#171;All makt i denne sal&#187;, g&#229;r imot det, er for meg oppsiktsvekkende. Dette styrker diskusjonen om kulturbudsjettet. Det styrker innsikten i kulturbudsjettet. Det styrker kunstneres og kulturarbeideres mulighet til &#229; p&#229;virke kulturbudsjettet, og det styrker Stortingets makt over kulturbudsjettet. Det er det veldig merkelig at ikke et samstemt storting slutter seg til.</seg>
            </u>
            <u who="TJ" name="Thorbj&#248;rn Jagland" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e339">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e340">Det blir replikkordskifte.</seg>
            </u>
            <note type="speaker">Karin S. Woldseth (FrP) [10:58:56]:</note>
            <u who="KSW" name="Karin S. Woldseth (FrP)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e342">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e345">Det g&#229;r et lite gufs nedover ryggraden p&#229; meg n&#229;r jeg h&#248;rer argumentasjonen som statsr&#229;den kommer med for p&#229; en m&#229;te &#229; kunne godkjenne politisk styring av kulturen.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e347">Politisk bestemme deler av Kulturr&#229;dets ressurser, politisk bestemme bruken av midlene i det nye filminstituttet, politisk bestemme, eventuelt ogs&#229; sanksjonere, deler av kulturlivet i forbindelse med bruken av Mangfolds&#229;rets ressurser og ikke minst gripe inn og ogs&#229; overstyre lokale tiltak, som f.eks. operaen i Bergen &#8211; mener statsr&#229;den at dette er et fritt og uavhengig kulturliv?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Trond Giske [10:59:45]:</note>
            <u who="TG" name="Statsr&#229;d Trond Giske" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e349">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e352">Jeg mener at et fritt og uavhengig kulturliv kombineres veldig bra med at ulike politiske partier i regjering og storting lager kulturbudsjett. Ogs&#229; Fremskrittspartiet bestemmer i sitt kulturbudsjett hvor mye som skal g&#229; til musikk, og hvor mye som skal g&#229; til film, hvor mye som skal g&#229; til orkester, og hvor mye som skal g&#229; til frie grupper. Ja, man g&#229;r faktisk ganske detaljert inn og sier hvor pengene skal g&#229;. Det er kulturpolitikk. Derfor mener jeg at n&#229;r Stortinget f&#229;r anledning til &#229; bestemme hvor mye av Kulturr&#229;dets penger som skal g&#229; til musikk, til billedkunst eller til litteratur, er det en styrking av det kulturpolitiske demokratiet og muligheten for &#229; debattere det.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e354">Dette handler ikke om styring av kulturlivet, det handler om styring av kulturpolitikken, og det er prinsipper som Fremskrittspartiet ogs&#229; f&#248;lger i sitt alternative statsbudsjett. Men s&#229; er det Kulturr&#229;det som skal bestemme hvilke frie teatergrupper som skal f&#229; st&#248;tte, hvilke festivaler som skal f&#229; st&#248;tte, og hvilke b&#248;ker som skal kj&#248;pes inn. Dette er det kunstneriske skj&#248;nnet som skal ut&#248;ves i Kulturr&#229;det.</seg>
            </u>
            <note type="speaker">Olemic Thommessen (H) [11:01:04]:</note>
            <u who="OLET" name="Olemic Thommessen (H)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e356">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e359">Det virker som vi har noks&#229; forskjellige oppfatninger av hvor grensen for styring g&#229;r. Jeg har foran meg utskriften fra Klassekampen, som jeg refererte til i innlegget, hvor statsr&#229;den signaliserer evaluering. Der er det ogs&#229; et intervju med Harry Guttormsen, som er dekan ved Fakultetet for scenekunst. Han blir spurt om han har noe forslag til hvordan man kan styrke mangfoldet. Han svarer litt forskjellig, men han sier:</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e361">&#171;I tillegg b&#248;r vi sj&#229; p&#229; korleis Norsk dramatikkfestival kan p&#229;leggjast &#229; opps&#248;ke eit tekstgrunnlag som stimulerer det kulturelle mangfaldet og ha det som perspektiv.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e364">Synes statsr&#229;den dette h&#248;res ut som et godt forslag?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Trond Giske [11:01:51]:</note>
            <u who="TG" name="Statsr&#229;d Trond Giske" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e366">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e369">Det synes jeg h&#248;res ut som et forslag vi b&#248;r lytte til.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e371">Jeg mener at alle kulturinstitusjoner og organisasjoner i Norge b&#248;r ta inn over seg at Norge ser veldig annerledes ut i dag enn for 30 &#229;r siden. Dette kommer ikke av seg selv. Ingen grupper i samfunnet er blitt brakt inn til likeverdig behandling uten at det har kostet slit og krefter. Og det er slit og krefter vi n&#229; m&#229; legge inn for &#229; sikre det etniske og kulturelle mangfoldet i kulturlivet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e373">Det kommer ikke til &#229; skje hvis vi ikke legger inn f&#248;ringer. Men &#229; legge f&#248;ringer for kulturinstitusjonene har v&#230;rt gjort under alle regjeringer og av alle kulturministre. Det oppsiktsvekkende n&#229; er jo at opposisjonen mener at man ikke skal evaluere om de f&#248;ringene man legger inn, f&#248;lges opp eller ikke. Det betyr jo at det er ren tombola hvem som skal f&#229; &#248;kning neste &#229;r. Vi m&#229; jo ha noen suksesskriterier som institusjonene m&#229;les etter. Jeg trodde f.eks. det var allment akseptert at de kulturinstitusjonene som var mest nyskapende, som brakte oss videre, ogs&#229; burde bel&#248;nnes med &#248;kte p&#229;plussinger. Det er mulig at ogs&#229; den enigheten n&#229; er fordampet.</seg>
            </u>
            <note type="speaker">Ola T. L&#229;nke (KrF) [11:03:06]:</note>
            <u who="OTL" name="Ola T. L&#229;nke (KrF)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e375">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e378">Statsr&#229;den startet sitt innlegg med &#229; proklamere et paradigmeskifte i kulturbevilgninger etter 2005. Han framstilte det n&#230;rmest som om det hadde v&#230;rt stagnasjon. Statsr&#229;den vet meget godt at &#229;r for &#229;r, under tidligere regjeringer, ble kulturbudsjettet &#248;kt betydelig. Jeg skal ikke ta opp en diskusjon om tall her, men dette vet statsr&#229;den sv&#230;rt godt.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e380">Jeg har lyst til &#229; sp&#248;rre statsr&#229;den, i tilknytning til noe en annen ogs&#229; var innom, om dette med operasatsingen. Vi ser alle fram til at Den norske opera skal f&#229; nye lokaler og nytt hus. Den gangen det ble vedtatt &#229; bygge et nytt operahus, gjorde ogs&#229; Stortinget et annet vedtak. En samlet komite sa den gang at parallelt med byggingen av nytt operahus skal det utvikles opera- og ballettmilj&#248;er ogs&#229; i landet ellers, i de ulike regionene, og utvikles aktivitet i samsvar med det, som ogs&#229; skal v&#230;re en del av ringvirkningene n&#229;r man n&#229; bygger et nytt operahus. Mitt sp&#248;rsm&#229;l til statsr&#229;den g&#229;r p&#229; i hvilken grad det har skjedd. Og hvordan ser han p&#229; muligheten for &#229; f&#229; realisert dette?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Trond Giske [11:04:21]:</note>
            <u who="TG" name="Statsr&#229;d Trond Giske" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e382">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e385">Til det f&#248;rste f&#248;rst. Det er vel ingen tvil om at det har skjedd et formidabelt skifte i tempo i kulturpolitikken, og p&#229; enkelte omr&#229;der har til og med retningen endret seg. N&#229;r det gjelder film, ble det f.eks. kuttet 17 mill. kr i forrige stortingsperiode. N&#229; er det &#248;kt med 100 mill. kr. Da er det ikke bare hvor omfattende satsingen er, som er forskjellen, da er det faktisk om det er satsing eller om det er nedgang.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e387">N&#229;r det gjelder operaen, er jeg av den oppfatning at den satsingen som vi n&#229; har i Bj&#248;rvika, m&#229; matches av en satsing ute i landet. S&#229; det &#229; satse p&#229; distriktsoperaen er en del av Kulturl&#248;ftet. Det er en &#248;kning p&#229; flere millioner kr ogs&#229; i statsbudsjettet for 2008. Men n&#229;r vi n&#229; har f&#229;tt innfaset operaen i Bj&#248;rvika &#8211; 2008 blir jo et ekstra stort l&#248;ft, for da skal flyttingen ogs&#229; foreg&#229; &#8211; mener jeg at det m&#229; v&#230;re distriktsoperaens tur til &#229; f&#229; et l&#248;ft. Etablerte, faste institusjoner som operaen i Oslo rundt omkring i Norge, kommer vi nok aldri til &#229; f&#229;, men vi b&#248;r ha et sterkt operatilbud ogs&#229; andre steder enn i hovedstaden.</seg>
            </u>
            <note type="speaker">Trine Skei Grande (V) [11:05:35]:</note>
            <u who="TSG" name="Trine Skei Grande (V)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e390">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e393">Statsr&#229;den svarte representanten Thommessen at det i grunnen var greit at man ogs&#229; styrte hvilke stykker teatrene skulle sette opp. Det er en ganske annerledes m&#229;te &#229; styre p&#229; enn det som har v&#230;rt tidligere, at man styrer ut fra m&#229;ltall for hva man &#248;nsker &#229; ha av produksjon, for de pengene man bevilger. Det interessante oppf&#248;lgingssp&#248;rsm&#229;let til dette er da: N&#229;r statsr&#229;den har kommet med &#248;nsker om hva teatrene skal sette opp, hva de skal spille, i det kommende mangfolds&#229;ret, hva synes statsr&#229;den er en passende straff for de institusjonene som ikke f&#248;lger opp dette?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Trond Giske [11:06:16]:</note>
            <u who="TG" name="Statsr&#229;d Trond Giske" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e395">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e398">Jeg synes at de institusjonene som f&#248;lger opp de f&#248;ringene som storting, departement og regjering legger for kulturpolitikken, b&#248;r f&#229; p&#229;plussinger, og til dels store p&#229;plussinger &#8211; i hvert fall s&#229; lenge vi sitter i regjering &#8211; og de som ikke gj&#248;r det, b&#248;r ikke f&#229; s&#229; store p&#229;plussinger, kanskje kutt. Det m&#229; jo v&#230;re et system.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e400">Vi skal ikke bestemme hva som skal settes opp p&#229; teatrene, som representanten Skei Grande sier, men ogs&#229; under hennes partis regjeringstid ble det f.eks. stilt krav til institusjonene og teatrene om at de skulle v&#230;re nyskapende. Det betyr &#229; sette opp nye teaterstykker. Det er et repertoarvalg. Et teater som bare satte opp &#171;Sound of music&#187; hele &#229;ret, ville sannsynligvis ikke ha oppfylt det kriteriet, i hvert fall ikke hvis de gjorde det p&#229; en tradisjonell m&#229;te.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e402">S&#229; er sp&#248;rsm&#229;let: Ville Skei Grande ta konsekvensen av at f&#248;ringen ikke ble fulgt opp, eller ville hun si: &#197; ja, dere har bare satt opp &#171;Sound of music&#187; hele &#229;ret. S&#229; fint. Dere skal f&#229; en solid p&#229;plussing neste &#229;r. Det er jo en meningsl&#248;s m&#229;te &#229; drive kulturpolitikk p&#229;. Denne tiln&#230;rmingen til instrumentell tenkning mangler jo fullstendig et skille mellom kulturpolitikk og kunstfaglig skj&#248;nnsut&#248;velse.</seg>
            </u>
            <u who="TJ" name="Thorbj&#248;rn Jagland" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e404">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e405">Flere har ikke bedt om ordet til replikk.</seg>
            </u>
            <note type="speaker">Britt Hildeng (A) [11:07:53]:</note>
            <u who="BHI" name="Britt Hildeng (A)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e407">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e410">Ogs&#229; jeg har lyst til fra denne talerstolen &#229; minne om at vi i dette budsjett&#229;ret ferdigstiller det nasjonale operabygget i Bj&#248;rvika. Ferdigstillelsen ligger foran tidsskjemaet, og vi kan bare gratulere og glede oss til &#229;pningen i april.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e412">Kulturen har kommet i politikkens f&#248;rstedivisjon &#8211; igjen en klar budsjettvinner. 1 milliard kr mer er kulturen blitt tilgodesett med etter at den r&#248;d-gr&#248;nne regjeringen tiltr&#229;dte. Kulturl&#248;ftet er i rute: Innen 2014 skal 1 pst. av statsbudsjettet g&#229; til kulturform&#229;l.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e414">Men Kulturl&#248;ftet handler om mer,</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e416">om &#229; gi status til kulturen, om anerkjennelse av kunstens betydning for den enkeltes livskvalitetom &#229; anerkjenne kunsten og kulturen som drivkraft i den kritiske samfunnsdebatten og som drivkraft i by- og regionutviklingom &#229; anerkjenne den &#248;konomiske og n&#230;ringspolitiske betydningom arbeidsplassutvikling</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e429">Som en konsekvens av langvarig sultef&#244;ring av kulturomr&#229;det har Kulturl&#248;ftets f&#248;rste &#229;r g&#229;tt til n&#248;dvendig styrking av de fleste omr&#229;dene innen kulturlivet, men allikevel mest til de omr&#229;dene som i st&#248;rst grad var blitt hengende etter, som f.eks. dansen og det frie sceniske feltet. Men hele kulturfeltet med alle dets omr&#229;der er blitt vesentlig styrket. Tidligere er dette blitt h&#248;ylydt kritisert av opposisjonen &#8211; ingen prioriteringer, ingen linje i Kulturl&#248;ftet. I &#229;r er kritikken motsatt. Ensretting, direktiv og politisk styring er fyordene som brukes.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e431">Spesielt rettes kritikken mot Mangfolds&#229;ret. For i tillegg til bevilgningene som g&#229;r direkte til spesielle prosjekter, er alle kulturinstitusjoner som f&#229;r st&#248;tte fra departementet, gjennom tildelingsbrevene bedt om at det arbeides for kulturelt mangfold i 2008.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e433">Vi &#248;nsker at Mangfolds&#229;ret skal bli noe mer enn en happening, nemlig en start p&#229; et varig flerkulturelt kulturliv. Vi tror at et slikt krav til de etablerte institusjonene kan bidra til det. De etablerte institusjonene vil se hvordan repertoar og tidligere usynlige kulturarbeidere kan gi vitalitet og fornyelse.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e435">N&#229;r kulturpolitikken l&#248;ftes fra &#229; v&#230;re et venstreh&#229;ndsarbeid til &#229; bli et viktig politikkomr&#229;de, m&#229; kulturpolitikken som andre politikkomr&#229;der underlegges de samme krav til m&#229;l og resultat, ikke til det kunstneriske innholdet, men krav til kritisk analyse, &#248;konomi, organisasjon og forvaltning.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e437">N&#229;r &#248;kningen til filmform&#229;l blir s&#229; stor som den n&#229; er, m&#229; en definere m&#229;l og stille krav om en rasjonell og hensiktsmessig organisasjon &#8211; derfor gjennomgang og omorganisering. Det er i en slik sammenheng en ogs&#229; m&#229; se den varslede gjennomgang av funksjonsfordelingen mellom Norsk kulturfond og andre budsjettomr&#229;der og gjennomgangen av hele kulturfeltet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e439">N&#229;r en gjennom Kulturl&#248;ftet hever kulturomr&#229;det til et viktig politikkomr&#229;de, er det ogs&#229; ut fra en erkjennelse av at et godt kunst- og kulturtilbud ikke kan l&#248;ses av markedet alene. Det er n&#248;dvendig med et politisk engasjement for &#229; sikre bredde og mangfold.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e442">Det politiske ansvaret er</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e444">&#229; bidra til gode vilk&#229;r for &#229; skape, formidle og oppleve kunst&#229; bidra til at det store n&#230;ringspotensialet som finnes innenfor kunst- og kulturfeltet, utl&#248;ses&#229; bidra til at kunstnere f&#229;r arbeidsvilk&#229;r og sosiale rettigheter knyttet til sitt arbeid, slik at det g&#229;r an &#229; leve av det.</seg>
            </u>
            <note type="speaker">Gunn Karin Gjul (A) [11:13:19]:</note>
            <u who="GKG" name="Gunn Karin Gjul (A)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e454">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e457">Den r&#248;d-gr&#248;nne regjeringen har ambisjoner for sin kulturpolitikk, og vi omsetter v&#229;re ambisjoner til praktisk handling. Vi er i rute med Kulturl&#248;ftet, og det gj&#248;res klare prioriteringer. Vi prioriterer systematisk de 15 punktene i Kulturl&#248;ftet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e459">Ett av dem er satsingen p&#229; spr&#229;k, litteratur og bibliotek, hvor Regjeringen foresl&#229;r en samlet &#248;kning p&#229; 28 mill. kr. &#197;rets nobelprisvinner i litteratur, Doris Lessing, brukte sitt nobelforedrag til &#229; tale om verdens fattige og deres hunger etter b&#248;ker. Hun forteller om sitt bes&#248;k i Zimbabwe, hvor alle hun treffer p&#229; en skole, tigger etter b&#248;ker, og hvor en mann sier det slik: &#171;De l&#230;rte oss &#229; lese, men vi har ikke noe &#229; lese i.&#187; Hun sier videre: &#171;For &#229; kunne skrive, for &#229; kunne skape litteratur, m&#229; man st&#229; i n&#230;r forbindelse med biblioteket, med b&#248;ker, med Tradisjonen.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e461">Doris Lessing beskriver hvorfor litteraturen er s&#229; viktig for leselysten og evnen til &#229; tilegne seg ny kunnskap, men ogs&#229; som inspirasjon for nye forfattere. I kulturpolitikken er det viktig &#229; s&#248;rge for tilgang til litteraturen gjennom bibliotek i hele landet, innkj&#248;psordninger for litteratur og tilrettelegging for mennesker med lesevansker, og dessuten &#229; st&#248;tte opp om forfatterne.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e463">Kulturpolitikken var det f&#248;rste omr&#229;det der vi fikk en felles r&#248;d-gr&#248;nn politikk. P&#229; mange m&#229;ter banet dette veien for et videre samarbeid og en r&#248;d-gr&#248;nn regjering. Vi kan fastsl&#229; at dette ikke er tilfellet p&#229; borgerlig side. P&#229; f&#229; omr&#229;der st&#229;r partiene lenger fra hverandre enn i kulturpolitikken. Fremskrittspartiet vil rasere Kultur-Norge ved &#229; gj&#248;re dramatiske kutt, mens Venstre satser aktivt p&#229; kultur. Men ogs&#229; internt mellom de tidligere regjeringspartiene spriker politikken i alle retninger. H&#248;yre vil kutte kraftig i pressest&#248;tten, mens Kristelig Folkeparti vil beholde den. Kristelig Folkeparti vil ha strenge restriksjoner i spillpolitikken, mens Venstre vil ha en liberal politikk.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e465">Opposisjonen pr&#248;ver n&#229; &#229; gj&#248;re kulturdebatten til et ideologisk oppgj&#248;r med den r&#248;d-gr&#248;nne regjeringens kulturpolitikk. Vi tar gjerne en ideologisk debatt. Men utover svulstige ord og angrep er det vanskelig &#229; f&#229; &#248;ye p&#229; hva som er det ideologiske alternativet til Regjeringens kulturpolitikk.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e467">H&#248;yre kritiserer Regjeringen for maktkonsentrasjon i forbindelse med sammensl&#229;ingen av institusjonene i det nye filminstituttet. Men hvorfor i all verden st&#248;tter de da denne sammensl&#229;ingen?</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e469">Ogs&#229; i frivillighetspolitikken blir Regjeringen beskyldt for &#229; ha en instrumentell tiln&#230;rming og for &#229; &#248;nske &#229; styre frivilligheten, noe som er direkte feil. Men hvor er den alternative politikken, og hvilke forslag i frivillighetsmeldingen er det som er instrumentelle? Flesteparten av tiltakene som er fremmet, er etter initiativ fra de frivillige organisasjonene.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e471">Vi tar gjerne en ideologisk debatt om kulturpolitikken. Men det eneste partiet som ideologisk skiller seg ut i kulturpolitikken, er Fremskrittspartiet. Nesten 900 mill. kr kutter Fremskrittspartiet i sitt kulturbudsjett. &#197; ha en aktiv kulturpolitikk mener Fremskrittspartiet skaper ensretting og er det samme som den politikken som f&#248;res i det lutfattige, totalit&#230;re regimet i Nord-Korea. Hva er det i den r&#248;d-gr&#248;nne regjeringens kulturpolitikk som kan sammenlignes med Nord-Korea?</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e473">Med Fremskrittspartiet ved roret ville vi ha f&#229;tt et fattigere kulturliv, dominert av et ensidig kommersielt uttrykk. For det er ikke slik som Fremskrittspartiet ynder &#229; tro, at ved at det kuttes i kulturbudsjettet, kan folk flest velge hva som er viktige kulturarenaer for dem. Folk flest f&#229;r mindre &#229; velge i, og i mange tilfeller ingen valgmuligheter i det hele tatt. N&#229;r det kuttes i kulturbevilgningene, er det de med store ressursene og en stor pengebinge i ryggen som bestemmer hva som er kultur for folk flest.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e475">N&#229;r Fremskrittspartiet kutter i st&#248;tten til knutepunktinstitusjonene innenfor musikkfeltet, rammer de b&#229;de Notodden bluesfestival og jazzfestivalen i Molde.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e478">N&#229;r Fremskrittspartiet kutter i st&#248;tten til spr&#229;k og litteratur, rammer de dem som i dag har d&#229;rligst tilgang til det skrevne ord. Det rammer Leser s&#248;ker bok, tiltak for d&#248;vblinde og flerspr&#229;klig bibliotek.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e480">N&#229;r Fremskrittspartiet kutter i film, betyr det at det vil bli produsert f&#230;rre norske filmer.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e482">Og n&#229;r Fremskrittspartiet kutter i pressest&#248;tten, betyr det en rasering av lokalavisene, de meningsb&#230;rende avisene og nr. 2-avisene i de store byene. Dette vil f&#229; alvorlige f&#248;lger for mangfoldet og konsekvenser for ytringsfriheten, rettsikkerheten og et levende demokrati.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e484">Vi kan konkludere med at med Fremskrittspartiets kulturpolitikk g&#229;r vi fra et kulturelt mangfold til et kulturelt enfold. Et kulturliv styrt av Fremskrittspartiet er kanskje ikke s&#229; ulikt det vi s&#229; i de tidligere kommunistregimene, men n&#229; med et markedsliberalistisk ansikt.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e486">N&#229;r Kultur-Norge vet hva som er alternativet til den r&#248;d-gr&#248;nne regjeringen, er det kanskje ikke s&#229; rart at de logrer for den r&#248;d-gr&#248;nne regjeringens politikk.</seg>
            </u>
            <note type="speaker">Eirin Kristin Sund (A) [11:18:39]:</note>
            <u who="EKS" name="Eirin Kristin Sund (A)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e488">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e491">Kultur er et av Regjeringens hovedsatsingsomr&#229;der, og et av de h&#248;yest prioriterte m&#229;lene i kulturpolitikken til de r&#248;d-gr&#248;nne er &#229; sikre at alle f&#229;r adgang til kunst- og kulturopplevelser, samt &#229; s&#248;rge for at muligheten til &#229; uttrykke seg gjennom kunst og kultur ikke skal v&#230;re avhengig av geografi eller sosiale skillelinjer.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e493">Regjeringen er i ferd med &#229; realisere Kulturl&#248;ftet gjennom en opptrapping av kultursatsingen til 1 pst. av statsbudsjettet. Vi vil f&#248;lge opp dette kulturl&#248;ftet. Det var det ikke mange som trodde vi skulle f&#229; til. Det er en satsing som &#8211; uansett hva som blir sagt i denne sal &#8211; ingen noen gang har sett maken til, og den satsingen skal fortsette. N&#229; i 2008 skal vi bruke 7,6 milliarder kr p&#229; kultur, og den satsingen skal fortsette i de kommende &#229;r.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e495">Jeg har lyst til &#229; snakke om Stavanger Europeisk kulturby 2008. Den f&#229;r med dette budsjettet de siste 40 millionene. Regjeringen har da totalt bevilget 100 mill. kr til europeisk kulturby, og snart g&#229;r startskuddet. N&#229;r en har bevilget s&#229; mye som 100 mill kr, er ikke det fordi Regjeringen vil at vi som bor i Stavanger og Rogaland, skal ha s&#229; mye kjekt &#229; holde p&#229; med, men fordi Kulturby 2008 er en stor nasjonal og internasjonal begivenhet. Det er Stavanger, det er Liverpool, det er hele Europa. Den 12. januar blir &#229;pningsseremonien direktesendt p&#229; NRK, med kongefamilien og statsr&#229;d til stede. Samtidig med &#229;pningen av Stavanger2008 skal statsr&#229;d Giske &#229;pne Mangfolds&#229;ret, som i seg selv er et kjempeviktig &#229;r. S&#229; det er alts&#229; to store begivenheter som skjer i Stavanger den 12. januar, og de skal fortsette ut hele &#229;ret.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e497">Kulturby 2008 har lagt vekt p&#229; &#229; skille seg ut fra andre europeiske kulturhovedstader. Det er ikke s&#229;nn at vi skal fly inn store stjerner og fly dem ut igjen dagen etterp&#229;. De kommer jo p&#229; en m&#229;te uansett. Det er store kunstnerkompanier med unge, entusiastiske mennesker fra Europa og fra S&#248;r-Afrika, det er lokale, regionale og nasjonale krefter, det er nye produksjoner, og det er nye forestillinger. Alle kunstnerne skal bli i landet i flere uker, der de ogs&#229; skal delta og bidra p&#229; seminar, p&#229; skoler og i barnehager, p&#229; eldresentre og i n&#230;ringsliv. Og alt dette foreg&#229;r i samarbeid med festivaler og festspill og institusjoner i hele Kunst- og Kultur-Norge, fra Harstad i nord til Kristiansand i s&#248;r. Det bekrefter at det er en nasjonal begivenhet. Alle byene som st&#248;tter Kulturby 2008, kommer til &#229; delta p&#229; &#229;pningsseremonien i Stavanger. Det de andre byene og stedene i Norge f&#229;r igjen n&#229;r alt er over, er en kompetansedeling, og det er det de &#248;nsker seg mest av alt. For &#229; f&#229; det til, er det satt i gang et evalueringsprogram, det f&#248;rste i sitt slag som er forskningsbasert, der en f&#248;lger Stavanger2008 tett p&#229; i tre &#229;r. Dette gj&#248;r en for &#229; avdekke og trekke l&#230;rdom av og dokumentere hvordan kulturby&#229;rets ulike aktiviteter p&#229;virker folk, og s&#229;nn kan en bruke det etterp&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e499">Kulturby&#229;ret 2008 kommer til &#229; bli fantastisk. Det er en enorm satsing p&#229; barn og unge. En tar i bruk hele landskap ute som arena, som scene og som kunstuttrykk, og det p&#229; en m&#229;te som aldri har blitt gjort f&#248;r.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e501">Jeg m&#229; f&#229; lov til &#229; tipse om at hvis en n&#229; flyr til Stavanger, m&#229; man kikke ut av vinduet under innflygingen. Da vil en f&#229; se eller lese noe stilig av Garborg. Jeg sier ikke mer enn det.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e503">2008 blir et &#229;r fullt av kultur og kunst i hele landet i regi av Stavanger2008. Men like viktig som det jeg var inne p&#229;, er hva som kommer etterp&#229;. N&#229; er det slik at 80 pst. av de etablerte nye samarbeidsrelasjonene i og utenfor kulturlivet &#248;nsker &#229; fortsette med det etter kulturby&#229;ret. Det er skapt nettverk mellom kultur, skole, barnehage, eldresenter og n&#230;ringsliv i det ganske land, og det skal fortsette n&#229;r kulturby&#229;ret er slutt. Kulturen skal innarbeides i all tenkning. For disse 100 mill. kr vil det bli et fargesprakende kulturelt mangfold, som skal ivaretas etterp&#229;, og som &#248;ker betydningen.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e505">Da presidenten var statsminister, sa han at vi skal ikke bare ha noe &#229; leve av, men like viktig er det &#229; ha noe &#229; leve for. Samtlige som er i denne sal, og ellers alle kunst-, kultur- og mangfoldinteresserte, er hjertelig velkommen til &#229; delta i alle arrangement som skal v&#230;re i forbindelse med 2008 &#8211; det gj&#248;r i alle fall at vi f&#229;r et mye rikere liv. Tenk hvor fattige vi hadde v&#230;rt uten den kultursatsingen som denne regjeringen har, og som denne regjeringen vil fortsette.</seg>
            </u>
            <u who="TJ" name="Thorbj&#248;rn Jagland" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e507">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e508">De talere som n&#229; f&#229;r ordet, har en taletid p&#229; inntil 3 minutter.</seg>
            </u>
            <note type="speaker">Magnar Lund Bergo (SV) [11:24:00]:</note>
            <u who="MLB" name="Magnar Lund Bergo (SV)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e510">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e513">Det er med stor tilfredshet jeg registrerer at den r&#248;d-gr&#248;nne regjeringen gj&#248;r det den lovte den skulle gj&#248;re. Hittil i perioden har vi faktisk bevilget over 1 milliard kr til kultur. Det &#248;konomiske skal jeg komme inn p&#229; senere. N&#229; bare litt til debatten om instrumentell tenkning i kulturpolitikken.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e515">Jeg m&#229; si at jeg st&#248;tter statsr&#229;d Giske. Slik uttrykket blir brukt her i dag, vil instrumentell tenkning ramme alle typer politiske bevilgninger. Samtidig er jeg glad for alle vaktbikkjer her, for det er viktige prinsipper. Det som ikke har v&#230;rt nevnt her i dag, og som jeg mener m&#229; v&#230;re styrende, er armlengdes avstand-prinsippet. Det griper inn i hverandre &#8211; men det er forskjell p&#229; &#229; barbere seg og &#229; skj&#230;re av seg haka, som det heter. Jeg f&#248;ler at vi trenger den debatten. Jeg synes ogs&#229; det er helt greit at det blir rettet et kritisk syn p&#229; den politikken som Regjeringen ut&#248;ver, men vi m&#229; holde kursen og ikke kaste ut barnet med badevannet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e517">N&#229;r det gjelder bevilgninger, s&#229; er det rart &#229; se litt tilbake p&#229; kommentarene som kom i forbindelse med at kulturmeldingen ble lansert. Da sa vi jo at vi kom til &#229; f&#248;re den politikken som vi i dag f&#248;rer. Og det er jo pussig n&#229;r representanten Trine Skei Grande n&#230;rmest harselerer over at det bare er Fremskrittspartiet som er d&#229;rligere enn denne regjeringen n&#229;r det gjelder kulturpolitikk. Da er hukommelsen kort. Regjeringen oppfyller det den sa den skulle gj&#248;re. Da vi lanserte Kulturl&#248;ftet, omtalte Trine Skei Grande det som en litt patetisk, populistisk overbudspolitikk. N&#229; m&#229; jo Trine Skei Grande snart bestemme seg for om det vi ut&#248;ver, er en patetisk, populistisk overbudspolitikk, eller om det er realistisk politikk. N&#229;r Trine Skei Grande n&#229; har penger til &#229; overg&#229; det budsjettet, kan det kanskje finnes andre kommentarer for det.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e519">V&#229;r fordel er at vi har en samlet regjering som st&#229;r bak kulturpolitikken. Forrige kulturminister takket oss i denne salen for at de fikk hjelp til &#229; dra opp kulturbudsjettet. Den gangen var det ikke noen allmenn forst&#229;else innad i regjeringen for hvor viktig kulturen var. Ola T. L&#229;nke ville ikke nevne noe tall, og jeg skal ikke plage Ola T. L&#229;nke med &#229; si hva slags bevilgninger som ble gitt i forrige periode, men det kan ikke sammenlignes med det som er gitt n&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e521">H&#248;yre, Kristelig Folkeparti og Venstre var i forrige periode med p&#229; en skattelettepolitikk p&#229; 12 milliarder kr i &#229;ret. De milliardene finner de n&#229; bedre anvendelse for bl.a. p&#229; kultur. De finner ikke at skattelette er riktig politikk i dag.</seg>
            </u>
            <note type="speaker">Olemic Thommessen (H) [11:27:35]:</note>
            <u who="OLET" name="Olemic Thommessen (H)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e523">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e526">Representanten Gjul greide ikke &#229; se at det var noen ideologiske forskjeller utover dem som ligger mot Fremskrittspartiet. Jeg synes at denne debatten virkelig har vist at det er en ideologisk forskjell. Det er en ideologisk forskjell mellom dem som representerer en instrumentell tiln&#230;rming, og dem som bygger p&#229; at kulturen har en egenverdi, og at det p&#229; en m&#229;te er f&#248;rende.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e528">S&#229; skal statsr&#229;den ha honn&#248;r for at han st&#229;r p&#229; sitt, fordi det gir en mulighet til &#229; diskutere dette p&#229; en ordentlig m&#229;te. Man viser da tilbake til at man tidligere ogs&#229; har v&#230;rt med p&#229; &#229; bevilge til barn og unge og forskjellige andre forhold. For meg er det et stort skille mellom de situasjonene hvor en faktisk kommer med friske penger til noe, og der hvor en ordning f.eks. er beskrevet i retning av noe. Men bare for &#229; ha sagt det: Fra H&#248;yres side har vi hatt betenkeligheter med dette helt siden Langslets tid. I hvert eneste budsjett har vi reist problemstillingen hvorvidt store statlige midler til kultur virker f&#248;rende for kulturlivet. Jeg har i hvert eneste innlegg jeg har hatt, ogs&#229; trukket det frem. N&#229;r vi allikevel har g&#229;tt for store statlige tilskudd, er jo det fordi vi ser at markedet ikke er tilstrekkelig for &#229; ivareta det mangfoldet og den kvaliteten som vi &#248;nsker oss. Men n&#229;r Valgerd Svarstad Hauglands kulturmelding begynte med at kulturen har en verdi i seg selv, s&#229; ligger ogs&#229; en programerkl&#230;ring i det. Og n&#229;r statsr&#229;den i svaret til meg i replikkordskiftet sier at ingen endring i forhold til likestilling eller integrering eller en del andre slike utviklingstrekk kommer av seg selv, her m&#229; det en kraft og en vilje til, her m&#229; det politisk innsats og politiske f&#248;ringer til, da beskriver han alts&#229; ganske godt det som er eget st&#229;sted, nemlig at kulturlivet er ett av gjerne flere virkemidler, men det er iallfall et virkemiddel for &#229; oppn&#229; denne politiske m&#229;lsettingen. Det er ikke &#229; holde armlengdes avstand &#8211; som Lund Bergo snakket om &#8211; det er &#229; legge seg opp mot klare f&#248;ringer. Og da er det jo bare et tidssp&#248;rsm&#229;l f&#248;r man reelt sett griper inn i programskapingen, rett og slett fordi man legger en f&#248;ring for hvordan programskapingen skal skje.</seg>
            </u>
            <note type="uth">Sigvald Oppeb&#248;en Hansen</note>
            <note type="a">hadde her &#173;teke over presidentplassen.</note>
            <note type="speaker">Statsr&#229;d Trond Giske [11:30:41]:</note>
            <u who="TG" name="Statsr&#229;d Trond Giske" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e535">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e538">Jeg vil gjerne tilbake til den prinsipielle debatten, for det er jo den &#8211; ved siden av p&#229;plussinger osv. &#8211; som egentlig er det mest interessante n&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e540">I innstillingen skriver H&#248;yre, Kristelig Folkeparti og Venstre at det at vi n&#229; deler opp bevilgningene til Kulturr&#229;det i overordnede sjangerposter, &#171;representerer en vesentlig svekkelse av Norsk kulturr&#229;ds selvstendige stilling&#187;, og at dette &#171;sentraliserer makt til politiske organer, noe som er uheldig i forhold til behovet for et fritt og uavhengig kulturliv&#187;. Det er da det overordnede, at vi bestemmer hvor mye som skal g&#229; til litteratur, og hvor mye som skal g&#229; til musikk.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e542">Men n&#229;r man kommer til avsnittene for de ulike bevilgningene, st&#229;r det bl.a. at komiteens medlem fra Venstre &#171;&#248;nsker ogs&#229; &#229; utvide innkj&#248;psordningen for litteratur, og da s&#230;rlig med tanke p&#229; skolebibliotekene&#187;.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e544">Og videre:</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e546">&#171;Innkj&#248;psordning for sakprosa ble opprettet i 2005 </seg><note>(&#8230;)</note><seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e546s1">. Ordningen er sjangerorientert og omfatter f&#248;rst og fremst essays </seg><note>(&#8230;)</note><seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e546s2">. Dette medlem &#248;nsker &#229; styrke denne ordningen med 3 mill. kroner.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e549">Under kapitlet om musikk fremmer H&#248;yre, Kristelig Folkeparti og Venstre f&#248;lgende forslag:</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e551">&#171;Stortinget ber Regjeringen vurdere en innkj&#248;psordning for norsk barnemusikk&#187; osv.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e554">Komiteen er &#8211; fortsatt under kapitlet om musikk &#8211; &#171;forn&#248;yd med at st&#248;tten til profesjonalisering av korfeltet videref&#248;res&#187;, men komiteens medlemmer fra H&#248;yre, Kristelig Folkeparti og Venstre &#171;mener det b&#248;r vurderes en ytterligere bevilgnings&#248;kning til prosjektet for profesjonalisering av kor&#187;.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e556">Ikke nok med det &#8211; H&#248;yre, Kristelig Folkeparti og Venstre mener at Det Norske Solistkor b&#248;r &#171;l&#248;ftes ut av tilskuddsordningen til frie ensembler&#187; og inn p&#229; en fast post. Man mener at det er et overgrep mot kulturlivet at Stortinget bestemmer fordelingen mellom litteratur og musikk. At 100 mill. kr skal g&#229; til litteratur, og at kanskje 120 mill. kr skal g&#229; til musikk, er alts&#229; en inngripen overfor kulturlivet. Men at Stortinget skal bestemme at Det Norske Solistkor skal l&#248;ftes ut av tilskuddsordningen til frie ensembler, og at Stortinget skal bestemme at dette koret skal f&#229; en fast bevilgning, er derimot et fritt kulturliv &#8211; det er jo fullstendig ubegripelig!</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e558">Jeg h&#229;per Venstre, H&#248;yre og Kristelig Folkeparti fra denne talerstolen forklarer i detalj, med konkrete summer, hvordan st&#248;tteordningene for musikk under Kulturr&#229;det skal utformes, samtidig som det etter deres mening er feil at Stortinget bestemmer hvor mye Kulturr&#229;det skal bruke p&#229; musikk, overordnet sett. Det er jo uten sammenheng!</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e561">Og ikke nok med det: P&#229; side 96 i innstillingen g&#229;r alts&#229; komiteens flertall &#8211; alle partiene unntatt Fremskrittspartiet &#8211; inn for at det etableres et skimuseum i Rindal i M&#248;re og Romsdal. Det er sikkert veldig bra med et skimuseum i Rindal &#8211; vi er for det, vi ogs&#229; &#8211; men det m&#229; jo &#173;v&#230;re detaljstyring fra Stortinget, i betydelig st&#248;rre grad enn det &#229; be&#173;stem&#173;me hovedfordelingen til Norsk kulturr&#229;d.</seg>
            </u>
            <note type="speaker">Karin S. Woldseth (FrP) [11:34:12]:</note>
            <u who="KSW" name="Karin S. Woldseth (FrP)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e567">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e570">Det er alltid morsomt &#229; h&#248;re statsr&#229;dens retorikk. &#197; kalle det inngripen n&#229;r Stortingets velger &#229; prioritere annerledes enn det Regjeringen har gjort, henger ikke helt sammen &#8211; ikke i mitt hode iallfall.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e572">Men det var ikke derfor jeg bad om ordet &#8211; det var til representanten Gjul, som &#229;penbart ikke kan ha v&#230;rt til stede i salen da jeg innledet mitt innlegg i sted. Der forklarte jeg i detalj at Fremskrittspartiet ikke raserer kulturlivet. S&#229; lenge kulturlivet i 2007 g&#229;r s&#229; det griner og vi holder oss p&#229; 2007-niv&#229;et i kulturbudsjettet, ville man nok ha akkurat den samme valgfriheten i 2008 som det man har i dag, hvis v&#229;rt alternative budsjett hadde blitt vedtatt. Man roper ulv, men det er med respekt &#229; melde ikke uventet fra regjeringspartiene n&#229;r det gjelder Fremskrittspartiets vurderinger.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e574">Som jeg ogs&#229; sa, er alle v&#229;re kutt n&#248;ye vurdert. N&#229;r representanten Gjul sier at lokalavisene blir nedlagt, forutsetter hun at det er pressest&#248;tten til lokalavisene vi har tenkt &#229; fjerne. Vi nuller ikke posten for pressest&#248;tte. Hvis hun hadde lest v&#229;rt alternative budsjett, hadde hun sett at vi der kutter 200 mill. kr. Det st&#229;r igjen ca. 60 mill. kr. Det betyr &#8211; som sikkert ogs&#229; representanten Gjul er kjent med &#8211; at det er de riksdekkende meningsb&#230;rende avisene, som jo stikker av med ca. 80 pst. av denne potten, som vi &#248;nsker &#229; frata pressest&#248;tte, slik at de p&#229; like vilk&#229;r m&#229; konkurrere med andre aviser som er riksdekkende, og som greier seg aldeles utmerket.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e576">Jeg h&#229;per n&#229; at ogs&#229; Arbeiderpartiet har skj&#248;nt at vi alts&#229; ikke raserer Kultur-Norge. Vi har lagt oss p&#229; 2007-niv&#229; &#173;ogs&#229; for 2008, og det vil jeg p&#229;st&#229; &#173;ikke er &#173;noen som helst rasering av Kultur-Norge.</seg>
            </u>
            <note type="speaker">May Hansen (SV) [11:37:15]:</note>
            <u who="MEH" name="May Hansen (SV)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e581">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e584">Jeg vil framheve to merknader i innstillinga som komiteen st&#229;r samlet om, for det er to viktige felt jeg ikke rakk &#229; komme inn p&#229; i mitt forrige innlegg.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e586">Den ene er:</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e588">&#171;Komiteen ser meget positivt p&#229; det arbeidet mange museer gj&#248;r i forbindelse med videref&#248;ringen av museumsreformen. Komiteen vil i denne sammenheng gi anerkjennelse til den rolle ABM-utvikling spiller for &#229; legge forholdene til rette og v&#230;re p&#229;driver i prosessen. Komiteen legger til grunn at museumsreformen og konsolideringsarbeidet fortsetter i henhold til de intensjonene som ble lagt i St.meld. nr. 22 </seg><note>(1999-2000) </note><note>(&#8230;) </note><seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e588s2">samt St.meld. nr. 48 </seg><note>(2003-2004)</note><seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e588s3">.Komiteen understreker betydningen av at de tre feltene innenfor reformen, museum, bibliotek og arkiv, sees mest mulig i sammenheng slik at man over tid kan f&#229; en enhetlig og enkel tilgjengelighet for publikum. Komiteen tenker her p&#229; tilgjengeliggj&#248;ring gjennom digitale medier.Komiteen vil p&#229;peke viktigheten ved at formidling til funksjonshemmede blir ivaretatt i ABM-utvikling og foresl&#229;r at museer og institusjoner som ivaretar dette, f&#229;r midler til tilrettelegging gjennom ABM-utvikling. Et eksempel er bergkunst tilrettelagt for blinde.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e595">Det neste komiteen er opptatt av, og som er ekstremt viktig for SV, er bibliotekene. Biblioteket er en viktig kulturm&#248;teplass i enhver kommune. Man sier her:</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e597">&#171;Komiteen mener det er av stor betydning &#229; ha et velfungerende bibliotektilbud, og vil p&#229;peke at bibliotektilbudet ikke bare er et kommunalt ansvar. Bibliotekene er en viktig kilde til leseglede for barn, ungdom og voksne. Bibliotekene har en n&#248;kkelrolle i b&#229;de &#229; formidle litteratur og annen kunst og samtidig v&#230;re et opplevelsessenter og samlingspunkt for kunnskap og informasjon.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e600">N&#229;r det gjelder styring i kulturpolitikken, er det viktig for SV &#229; ta den debatten, og det er viktig, som representanten Bergo var inne p&#229;, &#229; holde armlengdes avstand. Jeg vil utfordre representanten fra Fremskrittspartiet, som sammenlikner den r&#248;d-gr&#248;nne regjeringas politikk med politikken i Nord-Korea, til &#229; si hva som er kultur for folk flest. Jeg blir ganske provosert. Fremskrittspartiet legger f&#248;ringer for hva folk flest mener er kulturpolitikk. Jeg vil gjerne at vi f&#229;r en oppklaring n&#229;r det gjelder det.</seg>
            </u>
            <note type="speaker">Ola T. L&#229;nke (KrF) [11:40:38]:</note>
            <u who="OTL" name="Ola T. L&#229;nke (KrF)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e602">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e605">Jeg har forst&#229;else for at statsr&#229;den er stolt av det han har f&#229;tt til n&#229;r det gjelder kulturbevilgninger. Derfor virker det for meg desto mer underlig at han igjen og igjen benytter anledningen til &#229; fors&#248;ke &#229; redusere innsatsen til sine forgjengere. Statsr&#229;den burde i stedet si seg glad for det arbeidet som gode og dyktige kulturministere f&#248;r ham har utrettet. Han burde heller innse at han som statsr&#229;d faktisk st&#229;r p&#229; skuldrene til sine forgjengere.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e607">Eksempelvis: Hadde vi kommet s&#229; langt med byggingen av en ny norsk opera hvis det ikke hadde v&#230;rt for tidligere statsr&#229;d Anne Enger Lahnstein, som hun het den gang, og tidligere statsr&#229;d Valgerd Svarstad Haugland, som s&#248;rget for bevilgningene? Vi kan ogs&#229; ta med tidligere statsr&#229;d &#197;se Kleveland, som hadde planer for det samme. Hva med ABM-satsingen og den reformen som vi satte i gang n&#229;r det gjaldt museene, hvis det ikke hadde v&#230;rt for forgjengernes initiativ?</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e609">S&#229; til det punktet som har v&#230;rt mest sentralt i denne debatten. Jeg har bare lyst til &#229; sl&#229; fast at Kristelig Folkeparti selvsagt ikke er mot evaluering. Vi er heller ikke mot revisjon &#8211; ikke engang forvaltningsrevisjon, om det skulle v&#230;re sp&#248;rsm&#229;l om det. Kontroll h&#248;rer selvf&#248;lgelig med. Det er imidlertid ikke det som diskuteres her, men det problemet at det legges direkte politiske f&#248;ringer p&#229; hvordan pengeoverf&#248;ringene skal brukes. Jeg skal &#230;rlig innr&#248;mme at det opp gjennom &#229;rene har drysset millionbel&#248;p gjennom detaljstyring av kulturbudsjettene fra denne sal. Det tror jeg vi alle innser. Mange vil sikkert si at det har v&#230;rt bevilget for mye. Men noe helt annet er &#229; g&#229; s&#229; langt som &#229; blande seg inn i hvordan de ulike tiltakene skal forvalte dem. I innstillingen er det p&#229;pekt flere steder at det er lagt f&#248;ringer p&#229; hvordan man skal bruke disse pengene, og at man p&#229; den m&#229;ten sender signaler ut til kulturlivet om at man &#248;nsker &#229; legge politiske m&#229;l p&#229; de aktivitetene som skal ut&#248;ves. Det er &#229; g&#229; for langt.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e611">N&#229;r det gjelder prinsippet om armlengdes avstand, som har v&#230;rt nevnt, er vi alle tilhengere av det. Det er nettopp det man her burde legge seg p&#229; sinne. Det betyr kort og godt at man er n&#248;dt til &#229; ha kontroll og f&#248;lge med p&#229; hvordan pengene brukes, men man skal ikke legge f&#248;ringer som gj&#248;r at de som mottar dem, blir usikre p&#229; om de har muligheten til &#229; bruke dem til det form&#229;let som vedkommende institusjon eller tiltak har for sin virksomhet. Det vil v&#230;re &#229; g&#229; utover prinsippet om armlengdes avstand.</seg>
            </u>
            <u who="SOH" name="Sigvald Oppeb&#248;en Hansen" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e613">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e614">Representanten Olemic Thommessen har hatt ordet to gonger og f&#229;r ordet til ein kort merknad, avgrensa til 1 minutt.</seg>
            </u>
            <note type="speaker">Olemic Thommessen (H) [11:44:06]:</note>
            <u who="OLET" name="Olemic Thommessen (H)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e616">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e619">Med et stort offentlig kulturbudsjett er det mange krevende balanseganger man skal g&#229;. Her tror jeg det er behov for at statsr&#229;den &#248;ver seg litt, for det er stor forskjell p&#229; &#229; opprette en ny virksomhet, stor eller liten, og det faktisk &#229; legge seg opp i eksisterende virksomhets aktivitet. Det er en stor forskjell p&#229; &#229; ville opprette et skimuseum i Rindal og det faktisk &#229; legge en f&#248;ring p&#229; hvordan Nationaltheatret skal bygge opp sitt repertoar, eller hvordan Norsk Dramatikkfestival skal finne sitt tekstgrunnlag, for &#229; ta eksempelet fra Klassekampen.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e621">Der har man lett etter samhold i opposisjonen. Jeg synes faktisk det er interessant, og det burde posisjonen merke seg. Opposisjonen st&#229;r samlet i veldig mange av merknadene i budsjettinnstillingen. Man vil ogs&#229; se at det samme kommer til &#229; gjenta seg n&#229;r det gjelder frivillighetsmeldingen. Det kommer til &#229; dreie seg om denne ideologiske tiln&#230;rmingen.</seg>
            </u>
            <note type="speaker">Magnar Lund Bergo (SV) [11:45:29]:</note>
            <u who="MLB" name="Magnar Lund Bergo (SV)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e623">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e626">H&#248;yres representant Olemic Thommessen gjentok ordet mangfold mange ganger i sitt innlegg, og det st&#248;tter vi. Ogs&#229; vi &#248;nsker mangfold. Derfor er det forunderlig n&#229;r det finnes ressurser &#8211; og H&#248;yre er jo ikke knipne, de bruker faktisk mer p&#229; kultur enn det vi gj&#248;r n&#229;r vi oppfyller Kulturl&#248;ftet &#8211; at H&#248;yre likevel finner det fornuftig &#229; redusere og komme n&#230;rmere sin m&#229;lsetting om &#229; fjerne pressest&#248;tten. Jeg finner det forunderlig at det er mulig &#229; ha det store, h&#248;ye, idealistiske m&#229;l om mangfold og samtidig fjerne pressest&#248;tten. Det er omtrent som &#229; si at presse ikke er en del av norsk kultur, og at pressest&#248;tte ikke vil bidra til mangfold. Jeg kan vanskelig se at det &#229; fjerne eller redusere pressest&#248;tten vil &#248;ke mangfoldet i Norge.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e628">S&#229; ser vi at b&#229;de H&#248;yre, Kristelig Folkeparti og Venstre plutselig har f&#229;tt s&#229; mye penger til &#229; drive kultur for. Hvordan kan det ha seg? V&#229;r regjering gjennomf&#248;rer jo det disse partiers kulturpolitikere skulle &#248;nske de fikk gjort i forrige periode, men som de ikke fikk gjort, fordi en da hadde en samlet regjering som prioriterte skattelette istedenfor f.eks. kultur.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e630">Vi hadde de samme bevilgningene til kultur i forrige periode som det vi har n&#229; &#8211; det samme i opposisjon som i posisjon. S&#229; ser vi at n&#229;r disse partiene kommer i opposisjon, har de plutselig mye mer til r&#229;dighet. Det har de av to grunner. For det f&#248;rste fordi Norge g&#229;r s&#229; det suser, og vi har mange flere skattekroner &#229; bruke. Det andre er at det f&#248;rste grepet den r&#248;d-gr&#248;nne regjeringen gjorde, var &#229; g&#229; tilbake til 2004-niv&#229; n&#229;r det gjelder skatt. Det gir denne regjeringen 50 milliarder kr mer &#229; kunne bruke i en fire&#229;rsperiode. Det er ikke uvesentlig n&#229;r en ogs&#229; skal bruke penger til kultur. S&#229; betyr ikke det at man har ekstra skattekroner, at vi ikke trenger &#229; foreta prioriteringer. Vi m&#229; fremdeles foreta prioriteringer. Vi har ikke penger til alt vi &#248;nsker oss, heller ikke H&#248;yre har det. Vi vet at H&#248;yre har i sitt program at de skal fjerne formuesskatt. Det forbig&#229;s i stillhet i &#229;rets budsjett. Det ville betydd en ytterligere reduksjon p&#229; 10 milliarder kr hvis de skulle tilbakestille til den skatteletten de syntes var s&#229; fornuftig i forrige periode, ytterligere 10 milliarder kr. Jeg skulle likt &#229; se Olemic Thommessens budsjett med 20 milliarder kr mindre.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Trond Giske [11:48:41]:</note>
            <u who="TG" name="Statsr&#229;d Trond Giske" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e632">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e635">F&#248;rst til representanten L&#229;nke om at vi st&#229;r p&#229; skuldrene til tidligere kulturministere: Selvsagt gj&#248;r vi det. Heldigvis begynte vi ikke p&#229; null. Jeg tror rett og slett at representanten L&#229;nke faktisk er glad for at det er et temposkifte. Jeg tror at han gjerne skulle ha &#248;nsket seg at finansministeren i forrige regjering hadde gitt hans partifelle den samme st&#248;tten som jeg opplever fra min finansminister. Og jeg husker med delt glede ansiktet til representanten L&#229;nke da kulturbudsjettet for 2003 ble lagt fram, og det i f&#248;rste avsnitt i budsjettproposisjonen fra Kulturdepartementet stod at dette budsjettet ikke innfridde de ambisjonene som Kulturdepartementet den gangen faktisk hadde p&#229; kulturomr&#229;det. Vi fikk til et budsjett sammen i 2004, med en betydelig bedre kultursatsing, og jeg tror faktisk at L&#229;nke egentlig mener at det er bra at vi bruker pengene p&#229; kultur istedenfor p&#229; skattelette. Jeg tror vi st&#229;r sammen om veldig mange av de prioriteringene.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e637">S&#229; til representanten fra H&#248;yre, som her kommer inn p&#229; at vi ikke skal legge f&#248;ringer. I budsjettinnstillingen er det i flere avsnitt mange f&#248;ringer for ulike institusjoner. Man skriver om f.eks. billedkunst at flertallet &#8211; som inkluderer H&#248;yre &#8211; &#171;mener det er sv&#230;rt viktig at institusjonene har barn og unge som en prioritert m&#229;lgruppe i sine formidlingstilbud&#187;. Og: &#171;Det er viktig for barn og unge &#229; f&#229; tilrettelagt tilgang til og opplevelse av dette viktige omr&#229;det p&#229; kulturomr&#229;det.&#187; Det er ogs&#229; en kunstnerisk f&#248;ring. Det inneb&#230;rer at man m&#229; innrette aktiviteten sin mot barn og unge. S&#229; er sp&#248;rsm&#229;let: Skal det at institusjonene oppfyller dette kriteriet, ha noen konsekvenser for framtidige budsjetter? Det mener jeg det m&#229; ha. Det m&#229; v&#230;re slik at hvis Stortinget stiller krav, slik det gj&#248;res her, m&#229; vi i departementet f&#248;lge opp det i forhold til de institusjonene som vi har det direkte forvaltningsansvaret for.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e639">S&#229; har jeg gitt en utfordring som det enn&#229; ikke er svart p&#229;: Hvordan kan man detaljert mene ting om ulike ordninger under Kulturr&#229;det, mens man mener det er prinsipielt feil &#229; mene noen ting om hovedfordelingen?</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e641">Siden Skei Grande skal ha ordet etter meg, vil jeg sp&#248;rre helt konkret: Hvilken kunstnerisk vurdering er det som gj&#248;r at Venstre g&#229;r inn for at Oslo Camerata skal f&#229; fast plass p&#229; statsbudsjettet med 0,8 mill. kr? Hvorfor skal ikke et annet kammerorkester eller en annen gruppe f&#229; det i stedet? Hvem har gjort den kunstfaglige vurderingen? Hvorfor skal Norsk Ungdomssymfoniorkester f&#229; 0,3 mill. kr mer? Hvorfor skal ikke Barratt-Dues orkester f&#229; det i stedet, f.eks.? Hvorfor skal Hauge-Tveitt Jubileet f&#229; 200 000 kr mer? Hvorfor kunne det ikke v&#230;re Wergelands-jubileet som ble styrket med 200 000 kr? Mer detaljert enn dette g&#229;r det rett og slett ikke an &#229; f&#229; det.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e643">Jeg har lyst til &#229; h&#248;re hvilke kunstneriske vurderinger som ligger til grunn for valgene til Venstre. Hvem har gjort de kunstfaglige skj&#248;nnsvurderingene, og hvorfor er dette s&#229; prinsipielt mye mer h&#248;yverdig enn &#229; bestemme hovedfordelingen mellom musikk, billedkunst og litteratur under Kulturr&#229;det?</seg>
            </u>
            <note type="speaker">Trine Skei Grande (V) [11:52:03]:</note>
            <u who="TSG" name="Trine Skei Grande (V)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e645">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e648">Dette er nok ikke lett for statsr&#229;den.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e650">Venstre er ikke for at man skal abdisere i kulturpolitikken, men det er noen store skiller her som det m&#229; v&#230;re litt lettere &#229; skj&#248;nne enn som s&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e652">N&#229;r vi plusser p&#229; med 50 nye kunststipend, er det fordi vi &#248;nsker 50 nye kunststipend. Men vi bestemmer ikke hva kunstnerne skal lage. N&#229;r vi bevilger 1 mill. kr ekstra til Utrop, er det fordi vi syns det er et viktig organ, men vi bestemmer ikke hva avisa skal skrive. Den har en helt annen politisk vinkling enn det som passer et liberalt hjerte, men vi syns likevel den er viktig. N&#229;r vi syns det er viktig &#229; satse p&#229; et mangfolds&#229;r, er det fordi vi &#248;nsker &#229; l&#248;fte de institusjonene som jeg har ramset opp, med 7 mill. kr &#8211; men vi sier ikke hvilke stykker teatrene skal spille.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e654">Vi liberalere pleier &#229; si at vi skiller mellom det vi ikke liker, og det vi vil forby. Her er det forskjell p&#229; om man g&#229;r inn og plusser p&#229; penger p&#229; et omr&#229;de, eller om man faktisk g&#229;r inn og sier hva som skal v&#230;re repertoaret til hver enkelt, og s&#229; straffer ut fra det. Det er heller ikke ut fra noe overordnet, det er ut fra en veldig klar politisk vinkling. Det er forskjell mellom &#229; &#248;nske at man skal ha en p&#229;plussing p&#229; et omr&#229;de, og faktisk &#229; g&#229; inn og styre vinklinga p&#229; arbeidet p&#229; det omr&#229;det. Det er den egentlige forskjellen her i salen.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e656">Vi hadde en liten gjettekonkurranse om hvorvidt Bergos innlegg kom til &#229; handle om Venstre, og vi vant. Noe av grunnen til at vi f&#229;r dette problemet, er det triste at vi ikke har flere rikinger i dette landet som bidrar mer til kultur &#8211; noe som er tradisjon andre steder i verden. Det f&#248;rer til at veldig mye av pengene kommer fra det offentlige. Det f&#248;rer ogs&#229; til at vi f&#229;r st&#248;rre innvirkning p&#229; dette og m&#229; passe p&#229; &#229; skille mellom n&#229;r vi b&#248;r gripe inn og ikke.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e658">Regjeringa roter seg opp i en veldig stor sf&#230;re her. I 2005 var Kulturdepartementets andel 1,67 pst. av det totale budsjettet, og n&#229; er den nede p&#229; 1,59 pst. Det er ikke s&#229; superfantastisk. Men den store forskjellen er den veksten i &#248;konomien som har kommet &#8211; en vekst som ogs&#229; v&#229;r regjering la til rette for. Bergo kan snakke s&#229; mye han vil om skattelette. Venstres alternative budsjett gir faktisk ogs&#229; skattelette. Det gir faktisk et stort skatteskifte mot en mer milj&#248;vennlig skattlegging som Bergo egentlig skulle ha &#248;nsket seg, hvis Regjeringa hadde h&#248;rt p&#229; ham n&#229;r det gjelder milj&#248;. Men vi klarer ogs&#229; &#229; prioritere kultur, fordi rammen og veksten i &#248;konomien gir mulighet til &#229; gj&#248;re det. Den veksten har man f&#229;tt fordi man drev en god politikk i forrige periode.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Trond Giske [11:55:16]:</note>
            <u who="TG" name="Statsr&#229;d Trond Giske" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e660">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e663">Vi fikk en utfordring fra opposisjonen i dette budsjettet, nemlig at det at Stortinget n&#229; inviteres til &#229; bestemme hovedfordelingen under Norsk kulturr&#229;d, var en sentralisering av makt og en inngripen i den kunstneriske friheten. S&#229; svarer vi p&#229; den utfordringen med &#229; sp&#248;rre hvordan man i all verden kan g&#229; detaljert inn fra Kristelig Folkeparti, H&#248;yre og Venstre sin side og mene noe om mange sm&#229; ordninger under Kulturr&#229;det, mens det er prinsipielt galt &#229; bestemme hovedfordelingen mellom omr&#229;dene. Men vi f&#229;r ikke svar! Skei Grande stod her n&#229; uten &#229; si ett eneste ord om dette sp&#248;rsm&#229;let.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e665">Jeg gjentar sp&#248;rsm&#229;let til Skei Grande, som har taletid igjen: Hva slags skj&#248;nnsut&#248;velse er det som ligger til grunn for at Venstre p&#229; side 64 i innstillingen g&#229;r inn for &#229; sikre Oslo Camerata driftstilskudd og fast plass p&#229; statsbudsjettet med 800 000 kr? Hvorfor er det prinsipielt helt riktig av Stortinget &#229; mene at Oslo Camerata skal f&#229; 800 000? Ikke et vondt ord sagt om Oslo Camerata. Jeg mistenker ikke Skei Grande et minutt for at hun vil bestemme hvilke stykker Oslo Camerata skal spille. Men hvorfor Oslo Camerata? Det er helt greit, det er et overordnet kulturpolitisk valg. Men &#229; bestemme hvor mye som skal g&#229; til tilskudd til orkestre i Norge under musikkst&#248;tteordningen til Kulturr&#229;det, er det prinsipielt galt &#229; blande seg bort i. Dette resonnementet henger rett og slett ikke sammen. Det m&#229; svares p&#229; dette.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e667">Dessuten &#8211; det er ikke Kulturr&#229;det som har bestemt hovedfordelingen, det er Regjeringen. Vi har bestemt det i en kongelig proposisjon p&#229; Slottet en fredag. Og s&#229; sier vi at vi vil ikke bestemme dette lenger, vi vil at Stortinget skal bestemme det. Da er det alts&#229; Johan Sverdrups parti som mener at dette f&#229;r heller konge og embetsfolk ta seg av. Det er forholdsvis uforst&#229;elig.</seg>
            </u>
            <u who="SOH" name="Sigvald Oppeb&#248;en Hansen" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e669">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e670">Representanten Trine Skei Grande har hatt ordet to gonger tidlegare og f&#229;r ordet til ein kort merknad, avgrensa til 1 minutt.</seg>
            </u>
            <note type="speaker">Trine Skei Grande (V) [11:57:29]:</note>
            <u who="TSG" name="Trine Skei Grande (V)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e672">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e675">Jeg skj&#248;nner at dette er vanskelig for statsr&#229;den &#229; skj&#248;nne. Jeg vet ikke om det betyr at det er jeg eller statsr&#229;den som kommer d&#229;rlig ut av dette. Men jeg kan gjenta det en gang til: Det er faktisk slik at vi er for kulturpolitiske prioriteringer. Vi er faktisk for &#229; l&#248;fte ulike omr&#229;der. Det gj&#248;r vi gjerne, og det har Venstre gjort i alle &#229;r. Men det som n&#229; gj&#248;res, spesielt knyttet til Mangfolds&#229;ret, er at man g&#229;r inn med en helt annen form for politisk styring, der man g&#229;r inn i kjernen av aktiviteten til den enkelte. Det mener vi er en ganske stor prinsipiell forskjell.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e677">Det andre er at vi hadde &#248;nsket en helhetlig gjennomgang av forholdet mellom Kulturr&#229;det og departementet. Det har vi etterlyst. Vi &#248;nsker at Kulturr&#229;det skal holde seg p&#229; armlengdes avstand. Egentlig er det skapt en illusjon i Norge om at vi skal ha to kilder til penger &#8211; noe som vi egentlig ikke helt klarer &#229; f&#229; til, men som vi hadde &#248;nsket at vi skulle klare &#229; f&#229; til. Men statsr&#229;den tar her &#171;shortcuts&#187;. Statsr&#229;den har ingen prinsipielle innvendinger mot &#229; g&#229; helt inn i institusjonenes prioriteringer. De prinsipielle innvendingene har Venstre, og vi kommer til &#229; f&#248;lge dem opp.</seg>
            </u>
            <u who="SOH" name="Sigvald Oppeb&#248;en Hansen" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e680">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e681">Fleire har ikkje bedt om ordet til rammeomr&#229;de 3, Kulturdepartementet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e683">Vi g&#229;r over til rammeomr&#229;de 2, Barne- og likestillingsdepartementet.</seg>
            </u>
            <note type="speaker">Gunn Karin Gjul (A) [11:59:16]:</note>
            <u who="GKG" name="Gunn Karin Gjul (A)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e685">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e688">Vi har aldri v&#230;rt n&#230;rmere m&#229;let om full barnehagedekning enn n&#229;. De borgerlige partiene lovte full barnehagedekning allerede i Sem-erkl&#230;ringen i 2001, uten &#229; greie &#229; oppfylle det. Kontantst&#248;tten var viktigere for dem. Den r&#248;d-gr&#248;nne regjeringen har st&#248;rre ambisjoner, og ved nytt&#229;rsskiftet vil full dekning v&#230;re en realitet i n&#230;rmere 400 av landets kommuner. Mange nybakte foreldre landet rundt kan n&#229; sove godt om natta uten bekymring for om de f&#229;r en barnehageplass eller ikke.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e690">Noen f&#229; kommuner n&#229;r ikke m&#229;let om full barnehagedekning. Problemet er at det er de store bykommunene Oslo, Bergen og Stavanger, der borgerlige politikere ikke har gjort jobben sin. Sm&#229;barnsforeldre ogs&#229; i disse kommunene fortjener &#229; slippe bekymringen om de f&#229;r en barnehageplass eller ikke.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e692">Den r&#248;d-gr&#248;nne regjeringens satsing p&#229; barnehager er historisk. Fra &#229; v&#230;re et gode for de f&#229; har barnehagene n&#229; blitt et tilbud til det store flertall av barna mellom ett og seks &#229;r. Aldri har det v&#230;rt bygget barnehageplasser i et h&#248;yere tempo, og aldri har det v&#230;rt brukt mer penger p&#229; barnehager enn i dag. I dag er det 43 000 flere barn som g&#229;r i barnehage enn det var i 2002. I 2008 vil det bli brukt over 21 milliarder kr p&#229; barnehager, mot 11 milliarder kr i 2005. P&#229; tre &#229;r har den r&#248;d-gr&#248;nne regjeringen doblet utbetalingen til barnehager.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e694">Opposisjonen i komiteen synes n&#229; tempoet er vel h&#248;yt og frykter at det kan g&#229; p&#229; bekostning av kvaliteten. Men vi kan berolige dem. For sj&#248;l om vi har hatt en massiv utbygging av barnehageplasser de siste &#229;rene, har vi likevel lyktes med &#229; holde andelen f&#248;rskolel&#230;rere som arbeider i barnehager, oppe. Faktum er at aldri har det jobbet s&#229; mange f&#248;rskolel&#230;rere i barnehagene som akkurat n&#229;. Dessuten er det kommet en ny rammeplan for barnehagene som i st&#248;rre grad vektlegger lek og l&#230;ring. Denne bidrar til &#229; heve kvaliteten og innholdet i barnehagen. Men vi skal heller ikke undervurdere det faktum at 43 000 flere barn enn i 2002 n&#229; f&#229;r et kvalitativt godt tilbud gjennom barnehagen. Deres alternativ var langt d&#229;rligere f&#248;r dette.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e696">Arbeiderpartiet har s&#229; h&#248;ye ambisjoner p&#229; vegne av barnehagen at vi mener at kvantitet overhodet ikke utelukker kvalitet. God kvalitet i barnehagen er viktig for den r&#248;d-gr&#248;nne regjeringen. Vi vil at norske barn skal l&#230;re seg tall, spr&#229;k og sosiale ferdigheter av voksne som er utdannet til det. Derfor satser vi p&#229; kvalitetsutvikling i barnehagen. Mange barnehager har h&#248;y kvalitet og arbeider systematisk med &#229; bli enda bedre. Men problemet er at det er store forskjeller i kvaliteten. Det henger sammen med b&#229;de barnehagens &#248;konomi, bemanning og kompetanse.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e698">Det er ogs&#229; en stor utfordring at vi mangler kvalifisert personale. Et godt barnehagetilbud er avhengig av et kompetent og kvalifisert personale. Mange steder er det stadig flere ufagl&#230;rte som g&#229;r inn i pedagogiske stillinger, med dispensasjon. Dette er spesielt et problem i Oslo og Akershus, hvor det er mange barnehageledere som jobber p&#229; dispensasjon fra utdanningskravet. Det er &#229;penbart et behov for &#229; styrke arbeidet med rekrutteringen, derfor presenterte Regjeringen i sommer en strategi for &#229; rekruttere flere f&#248;rskolel&#230;rere. Stadig flere s&#248;ker n&#229; p&#229; f&#248;rskolel&#230;rerstudiet, og flere f&#248;rskolel&#230;rere vil jobbe i barnehage. Regjeringen foresl&#229;r i neste &#229;rs budsjett &#229; &#248;ke antall studieplasser med 125.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e700">Billigere barnehageplasser er ogs&#229; et sentralt m&#229;l for Stoltenberg-regjeringen. Maksprisen er senket fra 2 750 kr til i dag 2 330 kr. Barnehageplassen er blitt 30 pst. billigere enn den var under regjeringen Bondevik. I budsjettet for neste &#229;r bruker vi nye 400 mill. kr p&#229; &#229; holde maksprisen nede p&#229; 2 330 kr. Det betyr i praksis 100 kr i reduksjon i prisen p&#229; barnehageplass. Lavere foreldrebetaling er viktig for at alle skal ha r&#229;d til barnehageplass. Reduksjon av maksprisen har resultert i at flere foreldre &#248;nsker en plass til barna sine. 84 pst. av alle barn g&#229;r n&#229; i barnehage. For dem over tre &#229;r er hele 93 pst. i barnehage. Det er interessant &#229; merke seg at n&#229;r foreldre f&#229;r valgmuligheten, velger de aller fleste foreldrene barnehage framfor kontantst&#248;tte. I l&#248;pet av f&#229; &#229;r er kontantst&#248;tten redusert fra 2,9 milliarder kr til et anslag p&#229; 1,6 milliarder kr for 2008. Med en ytterligere reduksjon av maksprisen vil enda flere familier velge barnehage framfor kontantst&#248;tte. Det er fordi barnehagen gir et godt og viktig pedagogisk tilbud til barna.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e702">I innstillingen vil de borgerlige partiene ha mer forskning p&#229; om barnehagen virkelig er bra for de minste barna. Ved &#229; betegne barnehage som en institusjon f&#229;r de sagt at aller best hadde det nok v&#230;rt om ungen hadde v&#230;rt hjemme hos mamma. For Arbeiderpartiet er ikke barnehagetilbudet for 0&#8211;3-&#229;ringer en oppbevaringsplass fordi foreldrene n&#248;dvendigvis m&#229; jobbe. Vi mener barnehagen er viktig ogs&#229; for de aller minste, b&#229;de for &#229; f&#229; sosial trening og som pedagogisk utviklende.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e704">I forbindelse med St.meld. nr. 16 for 2006-2007 vedtok Stortinget &#229; igangsette et forskningsprosjekt der man f&#248;lger en representativ barnegruppe over lang tid. Stortinget var s&#230;rlig opptatt av at forskningen skal avdekke ulikheter i utviklingen knyttet til foreldrenes valg av omsorgsl&#248;sninger for barna.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e706">Jeg mener at spesielt kunnskapspartiet H&#248;yre b&#248;r legge merke til at den siste PIRLS-unders&#248;kelsen sier noe viktig. Den viser at leseferdigheten til barn &#248;ker parallelt med antall &#229;r eleven har g&#229;tt i barnehage, og at de barna som har v&#230;rt mer enn tre &#229;r i barnehage, har de beste ferdighetene. Det finnes i tillegg norsk forskning som underst&#248;ttet dette faktum, b&#229;de for etnisk norske barn og for minoritetsspr&#229;klige barn.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e709">Vi har en av verdens beste foreldrepermisjonsordninger. I Norge er det mulig for sm&#229;barnsm&#248;dre &#229; v&#230;re yrkesaktive samtidig som de har sm&#229; unger. Men ordningen viser seg ogs&#229; &#229; ha flere svakheter &#8211; ikke minst fordi fedrekvoten n&#229; fungerer som en hemsko for en mer rettferdig fordeling av permisjonen mellom mor og far. Jeg ser fram til stortingsmeldingen om menn og likestilling, hvor dette vil v&#230;re et tema. En annen mangel med ordningen har v&#230;rt at sj&#248;lstendig n&#230;ringsdrivende ikke har hatt rett til foreldrepenger. Fra 1. juli neste &#229;r vil sj&#248;lstendig n&#230;ringsdrivende f&#229; full rett til svangerskapspenger og foreldrepenger. Dette vil ikke minst v&#230;re viktig for kvinnelige gr&#252;ndere, men samtidig vil det ogs&#229; gi flere fedre rett til fedrekvoten.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e711">I dette budsjettet, som i de foreg&#229;ende budsjett fra den r&#248;d-gr&#248;nne regjeringen, prioriterer vi barna og familien. Vi fortsetter den massive utbyggingen av barnehagene, vi senker prisen p&#229; en barnehageplass, vi bedrer permisjonsordningene, og vi tar et videre krafttak for &#229; gj&#248;re barnevernet i stand til &#229; hjelpe de barna og familiene som sliter.</seg>
            </u>
            <note type="speaker">Karin S. Woldseth (FrP) [12:07:35]:</note>
            <u who="KSW" name="Karin S. Woldseth (FrP)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e713">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e716">Det er med et visst smil om munnen jeg lytter til representanten Gjuls lovprising av barnehagene. Det h&#248;res ut som om det er Arbeiderpartiet som har brettet opp ermene, satt i gang barnehageutbyggingen og satt i gang denne reformen. Og s&#229; er historien helt annerledes.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e718">Vi trenger vel ikke &#229; minne representanten Gjul om at det var et Dokument nr. 8-forslag fra SV og Fremskrittspartiet som var utgangspunktet og starten for det store barnehageforliket. De av oss som faktisk har fulgt denne prosessen helt fra 2002, trenger vel heller ikke &#229; bli minnet om hvem det var som m&#229;tte files p&#229; plass. Jeg tror neppe at Arbeiderpartiet kunne ha st&#229;tt p&#229; denne talerstolen i dag og skrytt av den massive barnehageutbyggingen og maksprisen trinn 2 &#8211; som vi var blitt lovet for lenge siden, men som fremdeles ikke er p&#229; plass &#8211; hvis det ikke hadde v&#230;rt for nettopp Fremskrittspartiet og SVs Dokument nr. 8-forslag og alt det arbeidet som ligger bak. Og den forrige regjeringen startet den prosessen. S&#229; jeg synes n&#230;rmest det grenser til frekkhet &#229; komme og ta &#230;ren for det hele.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e720">Fremskrittspartiets familiepolitikk er tuftet p&#229; flere pilarer, som til sammen vil gi betydelige samfunnsgevinster, b&#229;de p&#229; kort og p&#229; lang sikt. Vi tror at en trygg og forankret familie vil gi trygge barn. Men vi tror ogs&#229; nok p&#229; familien til at vi &#248;nsker &#229; gi den reell valgfrihet og r&#229;derett p&#229; flere omr&#229;der, enten det gjelder bruk av barnehage eller kontantst&#248;tte, likestilling ved fordeling av f&#248;dselspermisjon, valg av barnehage, osv. osv. Men det aller viktigste er foreldrenes rolle i forholdet til sine barn. Uansett hvor mye regjeringspartiene &#248;nsker det, sier det eller vil det, kan aldri det offentlige erstatte verken den tilh&#248;righeten barn har til sine foreldre, eller den omsorg og kj&#230;rlighet de aller fleste foreldre gir sine barn. Derfor er det med en viss bekymring Fremskrittspartiet registrerer at regjeringspartiene ikke engang er kritiske til &#229; ha sm&#229; barn i barnehage. Vi h&#248;rte til og med representanten Gjul si at det var bra for barn fra null til tre &#229;r &#229; v&#230;re i barnehage, og at leseferdighetene til barn som begynte tidlig i barnehage, var langt bedre enn hos barn som ikke hadde begynt i barnehage f&#248;r de var tre &#229;r. Hvis representanten Gjul hadde sett p&#229; den forskningen som p&#229;g&#229;r i USA, nettopp i tilknytning til barn som blir plassert i barnehage fra de er s&#229; sm&#229;, og deres konsentrasjonsevne, er jeg sikker p&#229; at hun ville ha v&#230;rt litt mer kritisk. Jeg synes det er bekymringsfullt at regjeringspartiene ikke finner det n&#248;dvendig &#229; forske p&#229; de utfordringene.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e722">Vi hadde en debatt i forrige uke om likebehandling av private og offentlige barnehager. Vi ble da forsikret av statsr&#229;den om at det ikke ville bli noen dreining av barnehagetilbudet mot flere offentlige og f&#230;rre private barnehager. Det var bra og absolutt n&#248;dvendig for en presset sektor &#229; f&#229; den forsikringen. For Fremskrittspartiet er dette viktig. Fremskrittspartiet mener at man gjennom likebehandling av offentlige og private barnehageplasser sikres en utvikling av b&#229;de kvalitet og kvantitet innenfor sektoren. Med reell likebehandling vil alle barnehager ha motivasjon til &#229; begrense sine kostnader, samtidig som man fokuserer p&#229; kvalitet. Og kvalitet er viktig, for fokuserer man p&#229; det, blir barnehagen et sted &#229; v&#230;re hvor det er nok kompetanse til &#229; gi barnet utviklingsmuligheter.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e724">Selv om vi &#248;nsker &#229; gi barn trygge og gode oppvekstvilk&#229;r, er det dessverre slik at mange familier oppl&#248;ses. Det setter s&#230;rlig barna i en s&#229;rbar og vanskelig situasjon. Altfor mange fortvilte foreldre, s&#230;rlig fedre, har kontaktet meg, enten via telefon eller p&#229; mail, og spurt om r&#229;d n&#229;r det gjelder samv&#230;r. Altfor mange barn f&#229;r ikke ha samv&#230;r med begge foreldrene sine, fordi den ene parten boikotter samv&#230;rsretten. Dette er fryktelig trist. Hva slags voksenmodeller f&#229;r barna da, n&#229;r de ikke engang f&#229;r lov til &#229; snakke med eller treffe den andre av sine foreldre? Jeg h&#229;per inderlig at statsr&#229;den vil se litt p&#229; denne problemstillingen, hvor hevn og bitterhet rammer barna s&#229; til de grader at det faktisk kan sette spor resten av livet. Det er barna det handler om, og det er ikke uten grunn at dette er en av de viktigste paragrafene i FNs barnekonvensjon.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e726">S&#229; skal jeg gj&#248;re noe som man kanskje ikke er vant til fra min side &#8211; jeg skal skryte av Regjeringen. Det er ikke ofte Fremskrittspartiet gj&#248;r det. Men n&#229; kan jeg gj&#248;re det, og det gjelder barnevernet. Endelig, endelig har man skj&#248;nt at det er viktigst &#229; hjelpe barnet der det er, og at det &#229; plassere barn i institusjon ikke er den beste l&#248;sningen. Fremskrittspartiet har lenge, i mange &#229;r, pekt p&#229; at hvis det kommunale barnevernet hadde kommet tidlig inn med hjelp i hjemmet, hadde mange skjebner v&#230;rt unng&#229;tt. Mange tidligere barnehjemsbarn sier nettopp at barnevernet kom for sent inn. N&#229; vet ikke jeg hva som er motivene for Regjeringen til &#229; dreie fra institusjonsplasser til hjelp i hjem og til fosterhjem. Kanskje ser man at dette p&#229; sikt ikke bare gir et bedre tilbud, men at det ogs&#229; f&#229;r &#248;konomiske konsekvenser. For Fremskrittspartiet har ikke &#248;konomi v&#230;rt noen faktor i dette sp&#248;rsm&#229;let, men barnet og dets beste. For oss helliger m&#229;let midlet, selv om det ogs&#229; her er noe vei &#229; g&#229;, for det ligger noen forutsetninger i bunnen. Vi kan ikke bygge ned institusjonsplasser f&#248;r vi har et skikkelig og forsvarlig tilbud som erstatter institusjonsplassene. Det er Fremskrittspartiet helt innforst&#229;tt med, b&#229;de n&#229;r det gjelder hjemmetilbud, og n&#229;r det gjelder antall fosterhjem.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e728">Skal vi i st&#248;rre grad avvikle institusjonsplassene, burde vi ha hatt et annet tilsyn enn det fylkesmannen f&#248;rer i dag, for det betyr at kommunene i st&#248;rre grad f&#229;r ansvar for barnet, enten i hjemmet eller i fosterhjemmet. Dermed b&#248;r vi opprette et uavhengig barnevernstilsyn &#8211; dette er ikke noen nye toner fra oss, men desto viktigere blir det n&#229;r vi gj&#248;r det p&#229; denne m&#229;ten &#8211; som kan f&#248;re tilsyn, og hvor ogs&#229; de som f&#248;ler at de blir utsatt for overgrep av det offentlige, kan henvende seg, og hvor tilsynet har et ansvar for &#229; f&#248;lge dette opp.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e730">Ogs&#229; innenfor barnevernsfeltet har jeg daglig telefoner om behov for hjelp. Jeg kan selvsagt ikke hjelpe alle, men det er &#229;penbart et behov for hjelp, b&#229;de fra foreldre og fra barn. Derfor er Fremskrittspartiet sikker p&#229; at dette tilsynet hadde v&#230;rt et tilbud som hadde avhjulpet b&#229;de sinne hos dem det gjelder, og frustrasjoner hos dem som behandler disse sakene.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e732">S&#229; en annen ting som gjelder tilbudet innenfor barnevernssektoren. Heldigvis kom endelig enslige asyls&#248;kerbarn inn under barnevernet. Det er veldig bra at man har opprettet dette spesielle tiltaket. Men det gjelder bare dem som er under 15 &#229;r. For meg framst&#229;r dette som rart. N&#229; s&#229; jeg i Aftenposten i dag at det visstnok skal settes i gang strakstiltak. Dessverre har jeg ikke f&#229;tt tid til &#229; lese artikkelen, for jeg har m&#229;ttet forberede meg her, s&#229; jeg f&#229;r holde innlegget mitt som om jeg ikke har sett det.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e734">Lov om barnevernstjenester gjelder alle barn til fylte 18 &#229;r, og da framst&#229;r det rart at man har valgt &#229; gi et tilbud til enslige asyls&#248;kere under 15 &#229;r. Det betyr i realiteten en diskriminering av en gruppe barn mellom 15 og 18 &#229;r, kanskje de mest s&#229;rbare av dem alle, for det er nok gjerne i grupper enslige asyls&#248;kerbarn vi finner barna som har v&#230;rt utsatt for b&#229;de menneskehandel og seksuell utnyttelse. Disse ungdommene trenger kanskje aller mest behandling og god omsorg. Derfor h&#229;per jeg inderlig at statsr&#229;den snarest ogs&#229; gir et tilbud til disse ungdommene, i tr&#229;d med de forslag som ligger i den NGOU-en som er utarbeidet av Barneombudet og en rekke frivillige organisasjoner. NGOU-en er en rapport som jeg h&#229;per det kommer flere av, for den gav oss alle en tankevekker.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e737">S&#229; har vi merket oss at Regjeringen flytter rundt p&#229; storbymidlene, eller p&#229; midlene til barne- og ungdomstiltak i st&#248;rre bysamfunn. Dette bekymrer Fremskrittspartiet. Intensjonen med disse midlene var &#229; kunne gi et tilbud til de ungdommene som stod utenfor organiserte aktiviteter. Dessverre ser det ut som om Regjeringen finner det riktig &#229; oppfordre alle til &#229; delta i organiserte aktiviteter, selv om vi vet at mange barn og unge, og da kanskje spesielt i st&#248;rre bysamfunn, ikke finner seg til rette i disse aktivitetene. Fremskrittspartiet vil understreke viktigheten av ikke &#229; st&#248;te disse barna ut i det store m&#248;rket, men sikre at ogs&#229; de uorganiserte f&#229;r et tilbud.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e739">S&#229; til likestilling. Det er Fremskrittspartiets syn at offentlige bevilgninger til likestillingsform&#229;l skal avvikles. Vi mener dagens offentlige arbeid mot diskriminering og for likestilling f&#248;res p&#229; feil grunnlag. Det finnes ikke rimelig at noen skal ha krav p&#229; spesielle tiltak og s&#230;rlig beskyttelse av lov og/eller ombud, kun basert p&#229; kj&#248;nn, rase eller seksuelle preferanser.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e741">Vi tar avstand fra at det offentlige skal bruke store ressurser p&#229; &#229; ivareta friske, voksne, intelligente og, i mange tilfeller, sv&#230;rt velutdannede menneskers rettigheter. Vi har full tiltro til menneskets egen evne til &#229; klare seg selv. Vi har tiltro til at kvinner og menn kjenner sine behov og rettigheter, og tiltro til at de selv kan ivareta disse gjennom generelt lovverk som gjelder alle i landet. All annen tankegang er etter v&#229;rt syn en krenkelse av det enkelte individs integritet og evne til &#229; ta beslutninger.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e743">At det er mange partier i denne sal som &#248;nsker &#229; videref&#248;re g&#229;rsdagens likestillingspolitikk, bekreftes ikke minst ved at mange fortsatt har en ufravikelig tro p&#229; kj&#248;nnskvotering. Vi mener at n&#229;r noen har f&#229;tt et arbeid eller en posisjon p&#229; grunn av sitt kj&#248;nn og ikke p&#229; grunn av sine kvalifikasjoner, er dette en nedvurdering av mennesket.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e745">Innenfor v&#229;re omr&#229;der ligger ogs&#229; forbrukerpolitikken. Det er ikke fritt for at dette emnet er noe underprioritert i denne sal. Dette f&#229;r nok vi p&#229; Stortinget, men ogs&#229; Regjeringen ta kritikk for. N&#229;r vi sammenligner oss med de andre nordiske landene, og for s&#229; vidt ogs&#229; resten av Europa, er jeg ikke i tvil om at Norge kommer d&#229;rligst ut n&#229;r det gjelder forbrukerpolitikk. Fremskrittspartiet mener at det offentlige har en viktig oppgave, ikke minst ved &#229; ta et ansvar for forbrukersaker, et ansvar for &#229; sikre at forbrukernes rettigheter ivaretas, og for at forbrukerne har organer &#229; henvende seg til n&#229;r det gjelder sp&#248;rsm&#229;l. Likevel vil jeg hevde at forbrukerne i resten av Europa i mye st&#248;rre grad enn i Norge er seg bevisst sin egen rolle og sine egne rettigheter, &#248;nsker og krav. Jeg vil derfor utfordre statsr&#229;den p&#229; om vi i det hele tatt har noen gjennomtenkt forbrukerpolitikk i Norge.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e747">Jeg kunne sagt mye mer, men jeg synes i grunnen jeg har sagt nok. Derfor avslutter jeg med &#229; henvise til v&#229;re forslag og varsle at vil stemme imot budsjettinnstillingen.</seg>
            </u>
            <note type="speaker">Olemic Thommessen (H) [12:21:17]:</note>
            <u who="OLET" name="Olemic Thommessen (H)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e749">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e752">H&#248;yre tar utgangspunkt i at den enkelte, og den enkelte familie, i st&#248;rst mulig grad skal ivareta egen velferd og sette agendaen for eget liv. Det viktigste fundamentet for &#229; bidra til dette er en sunn &#248;konomisk politikk som ivaretar husholdningenes &#248;konomi. I det store bildet handler dette om sysselsetting, skatteniv&#229;, renteniv&#229; &#8211; ja, kort sagt en sunn &#248;konomisk tiln&#230;rming.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e754">I det moderne velferdssamfunnet ser vi at en stadig st&#248;rre del av v&#229;rt liv er knyttet til offentlige velferdstilbud, ikke minst gjelder dette i de &#229;rene vi har barn, og gjerne befinner oss i tidsklemma.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e756">Som enkeltmennesker, og familier, har vi ulike behov. En god velferdspolitikk er derfor etter H&#248;yres mening en politikk som gir fleksible l&#248;sninger og mangfold av tilbud. H&#248;yres familiepolitikk bygger i tr&#229;d med dette p&#229; &#248;nsket om stor valgfrihet for familiene. H&#248;yre mener velferdstilbudene er et offentlig ansvar, men vi har en &#229;pen tiln&#230;rming til om det er offentlige eller private akt&#248;rer som skal utf&#248;re arbeidet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e758">Vi har ofte problemer med &#229; forst&#229; regjeringspartienes frykt for de private akt&#248;rene. Det offentlige har alle muligheter til styring og kontroll gjennom lovgivning, tilsynsordninger og godkjenningsordninger, og ikke minst i kraft av &#229; v&#230;re en betydelig &#8211; ja noen ganger ogs&#229; eneste &#8211; innkj&#248;per av tjenestene.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e760">H&#248;yre mener at de private bidragsyterne innenfor offentlige omsorgstjenester er en n&#248;dvendig forutsetning for &#229; f&#229; til et reelt mangfold. De private akt&#248;rene gir viktige erfaringer n&#229;r det gjelder utvikling av nye m&#229;ter &#229; jobbe p&#229;, nye tilbud, &#248;konomistyring, nye samarbeidsformer og kanskje ogs&#229; nye m&#229;ter &#229; organisere virksomheten p&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e762">Dette betyr selvsagt ikke at ikke ogs&#229; offentlige virksomheter har evne til utvikling, men det betyr at all virksomhet, offentlig som privat, har behov for noen &#229; sammenligne seg med, noen som bidrar til st&#248;rre faglige milj&#248;er og noen &#229; h&#248;ste erfaringer fra. I dette bildet har rene offentlige tilbud en tendens til &#229; bli litt topptunge og styrt etter felles lest, gjerne ut fra rasjonaliseringshensyn. Private akt&#248;rer vil ogs&#229; gjennom den konkurransen de representerer, bidra til &#248;kt kvalitet i tilbudene og st&#248;rre bredde n&#229;r det gjelder den forskningen som gj&#248;res.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e764">H&#248;yre &#248;nsker alts&#229; private akt&#248;rer velkommen, i barnehagen, i barnevernet og innenfor en bredde av omsorgstjenester under andre departementer enn dem vi skal snakke om i dag.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e766">Dagens regjering arbeider etter en annen kurs. Med et utrykt &#248;nske om at de fleste omsorgstjenester og velferdsgoder b&#248;r v&#230;re drevet av offentlige akt&#248;rer, fremst&#229;r den med et halvhjertet forhold til de private akt&#248;rene. Dette gir seg litt forskjellige uttrykk, avhengig av hvilke sektorer vi snakker om &#8211; antagelig ogs&#229; avhengig av i hvilken grad Regjeringen faktisk sett er avhengig av de private tilbudene. N&#229;r det gjelder v&#229;re budsjetter, er det jo s&#230;rlig barnehagene og barnevernet vi snakker om. Skal vi ta Regjeringen p&#229; ordet, synes det private tilbud p&#229; barnehager &#229; v&#230;re helt ok, mens private akt&#248;rer i barnevernet ikke har grunn til &#229; f&#248;le seg spesielt &#248;nsket. G&#229;r vi litt under overflaten, ser vi imidlertid at Regjeringen ogs&#229; n&#229;r det gjelder barnehagene, i st&#248;rre grad legger godkjaken til mot de offentlige barnehagene enn mot de private. H&#248;yres inntrykk er at regjeringspartiene er redde for &#229; miste makt og innflytelse over tilbudene, og at de derfor foretrekker &#229; holde det hele innenfor en tydelig offentlig, helst statlig, kontroll.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e768">H&#248;yre ser at de aller fleste av oss lever gode og rike liv, med mange muligheter til livsutfoldelse. Vi skal likevel ikke miste av syne de grupper blant oss som daglig strever for &#229; f&#229; endene til &#229; m&#248;tes. Der hvor barn blir rammet av familiens fattigdom, m&#229; det settes inn m&#229;lrettede tiltak, b&#229;de i form av akuttiltak og i form av tiltak som gir muligheter til &#229; komme ut av fattigdommen p&#229; sikt, bl.a. gjennom deltakelse i et tilrettelagt arbeidsliv.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e770">H&#248;yre har i sitt alternative budsjett s&#230;rlig fokusert p&#229; fattigdom. P&#229; familieomr&#229;det setter vi inn tiltak med &#248;kt barnetrygd for barnerike familier. Vi ser at behovene for bedret &#248;konomi er st&#248;rre hos familier med fire barn eller flere enn hos dem med f&#230;rre barn.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e773">En del barn og unge har av &#248;konomiske &#229;rsaker ikke anledning til &#229; delta i fritidsaktiviteter. Vi foresl&#229;r derfor &#229; etablere en tilskuddsordning hvor det gis mulighet for ressurssvake familier til &#229; f&#229; dekket kontingentutgifter for barn og unge som vil delta i fritidsaktiviteter i regi av frivillige organisasjoner og lag.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e775">Innf&#248;ring av makspris i barnehageforliket har bidratt til at flere kommuner ikke lenger tilbyr inntektsgradert betaling i barnehagene. For noen familier har dette medf&#248;rt &#248;kning i barnehageutgiftene. Vi vil derfor bevilge midler til gjeninnf&#248;ring av inntektsgradert foreldrebetaling, og foresl&#229;r 150 mill. kr til dette form&#229;let.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e777">Vi merker oss at Regjeringen i dette budsjettet vil likestille trygderettigheter ved svangerskap og f&#248;dsel for selvstendig n&#230;ringsdrivende kvinner. Dette forslaget ble fremmet av H&#248;yre for ett &#229;r tilbake, men ble da nedstemt. N&#229;r man n&#229; likevel velger &#229; innf&#248;re ordningen, er vi ikke forn&#248;yd med at utgiftene til denne ordningen dekkes ved &#248;kt innbetaling til folketrygden. Dette er en politikk hvor man gir med den ene h&#229;nden og tar med den andre, noe H&#248;yre ikke finner &#229; kunne st&#248;tte. Vi har derfor bevilget midler s&#230;rskilt til inndekning av ordningen.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e779">H&#248;yre har i lang tid hatt s&#230;rlig fokus p&#229; barnevernet, med s&#230;rlig vekt p&#229; de tilfeller hvor staten overtar omsorgen for barna. Et kvalitativt godt institusjonstilbud og en god fosterhjemsordning m&#229; kjennetegne norsk barnevern. Det er med bekymring vi da registrerer at motviljen mot private akt&#248;rer, med nedbygging av en rekke gode private tiltak, svekker kvaliteten i tilbudet. Vi m&#229; sikre et mangfold av tilbud med h&#248;y kvalitet, og vi m&#229; s&#248;rge for &#229; f&#229; kunnskap om hvilke tiltak som er gode, og hvilke som har &#248;nsket effekt. I dag ser vi at forskningsmidler brukt i sektoren, kanaliseres til statens egne tiltak. Det er behov for &#229; &#248;ke innsatsen til forskning ogs&#229; til &#229; omfatte det tilbudet vi finner utenfor statens egne institusjoner, og H&#248;yre &#248;ker derfor bevilgningene til dette form&#229;l i v&#229;rt forslag.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e781">Regjeringen legger opp til at stadig f&#230;rre barn skal plasseres i institusjon, men heller f&#229; tilbud om fosterhjem. Dette kan v&#230;re bra. Men forutsetningen for at dette skal v&#230;re et forsvarlig grep, er at det finnes nok fosterhjem, og at fosterfamiliene har et godt tiltaksapparat rundt seg. Et fosterhjem som skal v&#230;re et hjem for ungdom med alvorlige atferdsproblemer, rusproblemer og kanskje et kriminelt rulleblad, er n&#248;dt til &#229; ha et godt utbygd st&#248;tteapparat for &#229; takle de utfordringer de n&#248;dvendigvis vil m&#229;tte ha. Dette st&#248;tteapparatet er i dag ikke tilstrekkelig utbygd. H&#248;yre er derfor sterkt uenig i redusert bevilgning til kj&#248;p av institusjonsplasser, med den konsekvens at man bygger ned institusjonstilbudet f&#248;r fosterhjemstilbudet er satt i stand til &#229; overta for institusjonsplassering. Det er &#229;penbart at barn og unge vil lide under slike prioriteringer.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e783">H&#248;yres anliggende ved denne budsjettdebatten er alts&#229; &#229; understreke betydningen av private akt&#248;rer. Vi &#248;nsker en tydeligere satsing p&#229; m&#229;lrettede tiltak mot fattigdom og s&#230;rlig utsatte grupper. Og sist, men ikke minst: Vi &#248;nsker et krafttak som kan f&#229; barnevernet p&#229; fote og gi alle som trenger det, et godt, relevant tilbud. Dette er et hensyn som m&#229; veie tyngre enn ideologiske tiln&#230;rminger. Her m&#229; Regjeringen bidra til &#229; erstatte en fryktkultur med handlekraft.</seg>
            </u>
            <note type="speaker">May Hansen (SV) [12:29:38]:</note>
            <u who="MEH" name="May Hansen (SV)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e785">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e788">Budsjettet for 2008 inneholder viktige satsinger p&#229; ulike omr&#229;der som er nedfelt i Regjeringas politikk og i Soria Moria-erkl&#230;ringen. SV er glad for Regjeringas store satsing p&#229; barnehager, og jeg, som har arbeidet med barnehageforliket og oppf&#248;lgingen av det i nesten hele min stortingstid, er stolt over og glad for at vi n&#229; har en regjering som vil oppfylle l&#248;ftet om full barnehagedekning innen kort tid.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e790">Jeg vil si til representanten fra Fremskrittspartiet at jeg tror det er helt riktig at uten det historiske forslaget som Fremskrittspartiet og SV fremmet sammen i forrige stortingsperiode, hadde vi ikke v&#230;rt der vi er i dag.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e792">Dette er en stor velferdsreform, og det er en reform som folk vil ha. Den er viktig for barn og deres utvikling, og den gir begge foreldre muligheten til &#229; v&#230;re i arbeid. Den er helt n&#248;dvendig i et likestillingsperspektiv. Barnehager skal v&#230;re en arena som starter den livslange l&#230;ringen, og derfor er Regjeringas satsing p&#229; innhold og kvalitet, og ikke minst rekruttering av kvalifisert personell, viktig. Vi ser i mange kommuner at s&#248;kningen til barnehageplasser &#248;ker. Dette viser at Regjeringas barnehagepolitikk er en stor suksess. Vi skr&#248;t av innsatsen p&#229; kulturbudsjettet i forrige debatt, hvor vi har en historisk &#248;kning p&#229; over 0,5 milliarder kr. &#216;kningen som er lagt inn til barnehager i de to siste statsbudsjettene, er p&#229; om lag 7 milliarder kr.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e794">Vi har store utfordringer i barnevernet. Det har de siste &#229;rene v&#230;rt en &#248;kning av barn som trenger tiltak fra barnevernet. Derfor er Regjeringas styrking av barnevernet helt n&#248;dvendig. Reformen har v&#230;rt underbudsjettert, og det er n&#248;dvendig med en &#248;kt satsing. Det som er bekymringsfullt, er at en bedret kommune&#248;konomi ikke i vesentlig grad har f&#248;rt til &#248;kt innsats i det kommunale barnevernet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e796">F&#248;rstelinjetjenesten er s&#230;rlig viktig for at barn skal f&#229; hjelp n&#229;r de trenger det. Vi vet at jo tidligere man kommer i gang med tiltak, jo bedre blir resultatene. Sultef&#244;ringen av kommunene fra forrige regjering f&#248;rte til at barnevernsarbeidere i mange kommuner sa at det var &#248;konomien og ikke behovet som styrte tiltakene i barnevernet. Dette har f&#248;rt til at terskelen for &#229; innvilge tiltak i barnevernet har ligget h&#248;yere enn f&#248;r, og jeg mener at det har f&#248;rt til at mange barn har st&#248;rre og mer sammensatte problemer n&#229;r de endelig f&#229;r innvilget tiltak fra barnevernet. Jeg mener ogs&#229; vi m&#229; ha en gjennomgang av lovverket, som kanskje kan ha f&#248;rt til at vi griper inn for sent.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e798">SV &#248;nsker seg en gjennomgang av anbudsordningen i barnevernet. Vi &#248;nsker flere barnevernsinstitusjoner i offentlig eie, men det er uakseptabelt &#229; legge ned institusjonsplasser s&#229; lenge barn blir st&#229;ende uten tilbud. Ved &#229;rsskiftet stod 122 barn i k&#248; for &#229; f&#229; en fosterhjemsplass, og det trengs derfor ogs&#229; en st&#248;rre satsing p&#229; rekruttering av fosterhjem.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e800">I forbindelse med merknadene til budsjettet vil jeg spesielt understreke merknaden som sier at det er viktig at hvert barn skal utredes individuelt, at tilstrekkelig fosterhjemskapasitet er en forutsetning for &#229; f&#229; til et individuelt tilpasset opplegg, og at nedleggelse av institusjonsplasser ikke m&#229; skje dersom det betyr at barn blir st&#229;ende uten tilbud.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e802">Barnevernet overtok ansvaret for enslige mindre&#229;rige asyls&#248;ker denne m&#229;neden. Dette er en viktig seier for SV, som fremmet forslaget om overf&#248;ringen i forrige stortingsperiode ved undertegnede. Vi har blitt kritisert av FN for &#229; diskriminere disse barna. Det er derfor bra at vi n&#229; har en regjering som gj&#248;r dette viktige grepet for de mest s&#229;rbare barna vi har i Norge. Denne regjeringa gj&#248;r dette. Det var ikke vilje til det i den forrige regjeringa. Man har ogs&#229; begynt etableringen av et tilbud til enslige mindre&#229;rige asyls&#248;kere fra 15 til 18 &#229;r fem steder i landet. Jeg er veldig glad for statsr&#229;dens utspill i Aftenposten i dag om at barnevernet fra i dag faktisk skal utrede alle dem mellom 15 og 18 &#229;r som kommer n&#229;.</seg>
            </u>
            <note type="speaker">Bj&#248;rg T&#248;rresdal (KrF) [12:34:55]:</note>
            <u who="BJT" name="Bj&#248;rg T&#248;rresdal (KrF)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e804">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e807">Vi har mye &#229; l&#230;re av andre kulturer n&#229;r det gjelder familierelasjoner. En indisk professor undret seg over v&#229;r vestlige m&#229;te &#229; oppdra barn p&#229;. Han pekte p&#229; at i Vesten oppdras barn til &#229; bli uavhengige av familien. I India oppdras barna slik at familien kan v&#230;re avhengig av dem.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e809">Dette er et tankekors. I Norge er vi mindre avhengige av hverandre, men det gj&#248;r ogs&#229; familieb&#229;ndene svakere. Sterke familierelasjoner er viktig for &#229; gi barn en trygg oppvekst, og det er v&#229;r jobb som politikere &#229; legge til rette for at familien f&#229;r tid og rom til hverandre, og ikke bare blir transportterminal og hotell.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e811">Kristelig Folkeparti har en oppvekstpolitikk som ivaretar tre viktige hensyn: barnas behov for trygge rammer og tid med foreldrene, de voksnes behov for gode ordninger som gj&#248;r det mulig &#229; kombinere arbeid utenfor hjemmet og omsorg for barn, og barnevernets behov for &#248;konomiske rammer som gj&#248;r at de kan hjelpe barn som ikke f&#229;r en trygg oppvekst innenfor husets fire vegger. Disse hensynene er ivaretatt i v&#229;rt alternative budsjett.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e813">En trygg oppvekst for alle er m&#229;let, men Kristelig Folkeparti sier fattige f&#248;rst. Fattige barn g&#229;r ikke i tog for sine rettigheter. Det gj&#248;r heller ikke barn som blir utsatt for vold i hjemmet, eller enslige mindre&#229;rige asyls&#248;kere. Kristelig Folkeparti &#248;nsker allikevel &#229; prioritere disse gruppene. Vi er skuffet over at regjeringspartiene ikke har villet st&#248;tte noen av v&#229;re forslag til endringer p&#229; familiebudsjettet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e815">Barn som er fattige p&#229; penger eller mangler omsorg, fortjener &#229; st&#229; f&#248;rst i k&#248;en. Det gjelder ogs&#229; barn som vokser opp i andre land. Derfor bruker Kristelig Folkeparti 458 mill. kr p&#229; &#229; bekjempe ekstrem fattigdom ved &#229; &#248;ke bistanden til 1 pst. av BNI. De fattige fortjener v&#229;r st&#248;tte b&#229;de innenlands og utenlands, fordi det er rettferdig.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e817">Ogs&#229; i Norge er det mange barn som har behov for hjelp fra samfunnet for &#229; f&#229; en trygg oppvekst. Derfor har Kristelig Folkeparti foresl&#229;tt 70 mill. kr ekstra til barnevernet, og vi &#248;nsker &#229; styrke ordningen med storbymidler som g&#229;r til vanskeligstilte barn og unge, med 7 mill. kr. Kristelig Folkeparti fremmer forslag om &#229; overf&#248;re ansvaret for alle enslige mindre&#229;rige asyls&#248;kere til barnevernet fra 1. september 2008.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e819">Regjeringspartiene har g&#229;tt h&#248;yt p&#229; banen i kampen mot &#229; sette bestemor ut p&#229; anbud. Kristelig Folkeparti st&#248;tter dette. Vi vil heller ikke sette barnevernsbarn ut p&#229; anbud, men s&#248;rge for at alle f&#229;r en mest mulig stabil omsorgssituasjon. Vi fremmer forslag der vi ber Regjeringen legge fram en sak om &#229; begrenser private barnevernsinstitusjoners mulighet til &#229; ta ut utbytte.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e821">Kristelig Folkeparti vil gi mulighet til barnehageplass for alle som &#248;nsker det, selv om familien har lav inntekt. Derfor prioriterer vi 25 mill. kr til inntektsgraderte satser for foreldrebetaling i barnehagene. Vi foresl&#229;r samlet sett &#229; styrke barnehagene med 102 mill. kr utover Regjeringens forslag. Kristelig Folkeparti vil &#248;ke kontantst&#248;ttesatsene til 3 657 kr pr. m&#229;ned og engangsst&#248;naden til 1 G, for &#229; gi foreldre som ikke har opptjent rettigheter til foreldrepenger, bedre mulighet til &#229; bruke tid sammen med barnet sitt.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e823">Mange barn &#248;nsker seg mer tid med foreldrene sine. Jeg tror ikke problemet f&#248;rst og fremst handler om yrkesaktive m&#248;dre. Problemet er ikke at mor har g&#229;tt ut i arbeid, men at far ikke har kommet hjem. Derfor opplever mange sm&#229;barnsfamilier at de er en underbemannet bedrift som skriker etter omstilling. Kristelig Folkeparti mener det er viktig for hele familien at alle fedre kan ta en del av foreldrepermisjonen. Vi har lagt inn merknader om &#229; &#248;ke fedrekvoten til ti uker, og registrerer at Regjeringen ikke &#248;nsker &#229; bekrefte sitt l&#248;fte fra Soria Moria.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e825">Et forpliktende foreldreskap og et godt samarbeid mellom foreldrene etter samlivsbrudd er avgj&#248;rende for barns oppvekst. Kristelig Folkeparti har foresl&#229;tt &#229; styrke familievernet med 10 mill. kr, noe som ville gitt rom for &#248;kt klientbehandling samt midler til kompetanseheving. Det er viktig at Kirkens Familievern f&#229;r tilstrekkelig midler til fagutvikling og kompetanseheving for &#229; ivareta s&#230;rpreget til de diakonale familievernkontorene.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e828">Avslutningsvis vil jeg peke p&#229; en merknad som synliggj&#248;r hvorfor et samarbeid mellom Kristelig Folkeparti og Fremskrittspartiet ikke er liv laga. Fremskrittspartiet skriver i innstillingen:</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e830">&#171;Disse medlemmer mener at det ikke er en offentlig oppgave verken &#229; drive med likestillingsarbeid eller tiltak for s&#230;rinteressegrupper slik som lesbiske og homofile. Disse medlemmer mener det er feil &#229; opprette selektive tiltak for friske og arbeidsf&#248;re voksne mennesker kun p&#229; basis av deres seksuelle legning.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e833">Med andre ord: S&#229; lenge homofile og lesbiske eller andre grupper som opplever trakassering p&#229; skolen, i arbeidslivet eller p&#229; boligmarkedet, er friske og arbeidsf&#248;re, er det ingen grunn til &#229; bruke offentlige midler p&#229; &#229; bekjempe diskriminering, mener Fremskrittspartiet. Dette er en politikk som ligger milevis fra Kristelig Folkepartis. Kristelig Folkeparti mener alle har samme krav p&#229; vern mot diskriminering, uavhengig av diskrimineringsgrunnlag, arbeidsevne og helse.</seg>
            </u>
            <note type="speaker">Magnhild Eia (Sp) [12:40:13]:</note>
            <u who="MAGE" name="Magnhild Eia (Sp)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e835">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e838">For Senterpartiet er det viktig &#229; anlegge et bredt perspektiv i familiepolitikken. Gode oppvekstvilk&#229;r skapes gjennom summen av de tiltak som bidrar til gode, trygge og utviklende lokalsamfunn. Fokuset p&#229; trygge skoleveier blir dermed like viktig som fokuset p&#229; lav foreldrebetaling i barnehagen, og fattigdomsbekjempelse like viktig som familievern. Det er derfor av avgj&#248;rende betydning at vi fortsetter &#229; styrke kommunenes evne til &#229; ta seg av de viktige velferdsoppgavene som vi p&#229;legger dem.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e840">Senterpartiet er sammen med de andre regjeringspartiene stolt av satsingen som gj&#248;res p&#229; barnehager. Aldri har s&#229; mange barn g&#229;tt i barnehage som n&#229;, og aldri har s&#229; mange nye plasser blitt bygd over hele landet. Regjeringen satte seg et h&#248;yt m&#229;l, om full barnehagedekning, og er dermed n&#230;rmere dette m&#229;let enn noen annen regjering har v&#230;rt tidligere. Men Senterpartiet er ikke bare opptatt av kvantitet. Kvantitet og kvalitet m&#229; g&#229; h&#229;nd i h&#229;nd som siamesiske tvillinger. En aktiv politikk for &#229; rekruttere flere f&#248;rskolel&#230;rere har resultert i at antall uteksaminerte og s&#248;kere til utdanningen har &#248;kt betydelig.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e842">Vi erkjenner likevel at det er en stor utfordring &#229; sikre tilstrekkelig pedagogtetthet i en periode da antall plasser &#248;ker kraftig. H&#248;y kompetanse er avgj&#248;rende for &#229; oppfylle barnehagelovens bestemmelse om at barnehagen skal v&#230;re en pedagogisk virksomhet. Sm&#229;barnsperioden er en grunnleggende del av det livslange l&#230;rings- og danningsl&#248;pet, enten barna tilbringer mye av sin tid i barnehage eller foreldrene har valgt andre omsorgsl&#248;sninger. Barn skal gjennom lek og l&#230;ring gis mulighet til &#229; utvikle seg og forme sin personlighet og identitet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e844">Det fokuset som denne regjeringen og dette stortingsflertallet har p&#229; kvalitet i barnehagen, har aldri f&#248;r v&#230;rt i norsk politikk. Og jeg t&#248;r minne om at trass i dagens opposisjons h&#248;ystemte retorikk hva ang&#229;r barnehagens kvalitet og innhold, viser den n&#230;re historien et helt annet bilde og fokus. Da D&#229;v&#248;ys forslag til barnehagelov m&#248;tte kraftig motb&#248;r i 2004, og dermed ble kraftig endret f&#248;r den ble lagt fram for Stortinget, var det nettopp fokuset p&#229; kostnadseffektivitet framfor kvalitet som skapte motstanden.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e846">For at alle barn i Norge skal sikres et godt l&#230;ringsmilj&#248;, m&#229; vi tilrettelegge for at barnehageansatte, men ikke minst ogs&#229; foreldre, f&#229;r tid nok til &#229; se hvert enkelt barn og deres behov. Den slags forebygging koster, men er p&#229; sikt sparte penger p&#229; reparasjonsbudsjettene.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e848">Vi kan ikke oppn&#229; full barnehagedekning i Norge uten private barnehager, og for Senterpartiet er det viktig &#229; arbeide for &#248;konomisk likeverdige forhold mellom offentlige og private barnehager. Vi er glad for at det er full enighet om dette i Regjeringen. Vi vil ogs&#229; minne om at de private barnehagene &#248;kte mest i antall fra 2005 til 2006. Uten attraktive rammevilk&#229;r ville neppe denne storstilte utbyggingen med de private i spissen skjedd. N&#229;r det er sagt, mener Senterpartiet det er viktig at Regjeringen fortsetter sitt arbeid med &#229; kartlegge de registrerte forskjellene, og vi er ogs&#229; tilfreds med at fylkesmannen brukes aktivt som tilsynsmyndighet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e850">Et velferdssamfunn kan ikke, og skal ikke, ha mindre ambisjoner p&#229; vegne av barn der samfunnet m&#229; ta ansvar for oppgaver foreldrene ikke kan, vil eller evner &#229; p&#229;ta seg. For Senterpartiet er det viktig at familier og barn gis oppf&#248;lging og hjelp i hjemmet, f&#248;r en vurderer &#229; ta barnet ut av familien. Vi mener at b&#229;de samlivskurs og familievern er viktige forebyggende tiltak. Samtidig er det viktig at de barna som ikke kan f&#229; best omsorg i hjemmet, sikres skreddersydde alternative omsorgstilbud.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e852">Derfor er det for Senterpartiet sv&#230;rt viktig at Regjeringen i dette budsjettet varsler &#248;kt satsing p&#229; barnevernet, herunder en styrking av fosterhjemstilbudet og en gjennomgang for &#229; kvalitetssikre ettervern for ungdom over 18 &#229;r. I tillegg er vi i Senterpartiet opptatt av at alle barn skal ha rett til en trygg og forutsigbar livssituasjon. Det er derfor lovende at barne- og likestillingsministeren varsler at hun vil se p&#229; anbudsregelverket for barnevernet p&#229; nytt. Vi deler ministerens &#248;nske om &#229; sette barna f&#248;rst og mener prinsipielt at konkurransepolitikk m&#229; v&#230;re underordnet p&#229; dette omr&#229;det.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e854">For Senterpartiet er det ogs&#229; av avgj&#248;rende betydning at vi sikrer et mangfold av tilbud av god kvalitet i barnevernet. Private tiltak, enten de er livssynsbaserte eller av annen ideell karakter, skal v&#230;re, og er i dag, et viktig supplement til det statlige barnevernet. Vi vil aktivt bidra til &#229; tilrettelegge for forutsigbare og klare kriterier for drift av barnevernsinstitusjoner b&#229;de i privat og i offentlig regi.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e856">Jeg er opptatt av at alle barn i Norge skal sikres god omsorg. Derfor er det gledelig at barnevernet n&#229; tar over omsorgsansvaret for enslige mindre&#229;rige asyls&#248;kere under 15 &#229;r. Dette er en kraftig forbedring, og det er ogs&#229; mer enn noen annen regjering har f&#229;tt til p&#229; dette omr&#229;det tidligere. S&#229; deler jeg videre ut&#229;lmodigheten mange f&#248;ler for dem som er over 15 &#229;r, men bifaller at disse ogs&#229; skal komme inn under barnevernet. Vi ser fram til at dette skjer allerede i 2009.</seg>
            </u>
            <note type="speaker">Trine Skei Grande (V) [12:45:27]:</note>
            <u who="TSG" name="Trine Skei Grande (V)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e858">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e861">I den forrige debatten vi hadde i dag, var et av temaene mangfold, og egentlig kan det ogs&#229; v&#230;re tema n&#229;r vi skal diskutere denne rammen.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e863">For Venstre er det viktig &#229; ha en tiln&#230;rming der man tar inn over seg at mennesker er ulike, barn er ulike, foreldre er ulike, og problemer vi m&#248;ter i livet, er ogs&#229; ulike. Derfor er det viktig &#229; ha en bredde i tilbudet, og et tilbud som er tilpasset hver enkelt. Det betyr ikke at det skal fires p&#229; kvalitet og kompetanse. Barndom b&#248;r v&#230;re preget av at man m&#248;ter voksne som har b&#229;de kvalitet og kompetanse i det de gj&#248;r.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e865">Barnehagefeltet er et stort felt. Jeg syns Regjeringa skal ha skryt for &#229; ha f&#229;tt til &#229; bygge s&#229; mange plasser. For Venstre var det viktig, da vi gikk inn i barnehageforliket, at man prioriterte plasser foran pris. N&#229;r man skal f&#229; et gode, som jeg mener at en barnehageplass faktisk er, er det viktig at man f&#229;r tilgang p&#229; den f&#248;r man skal n&#229; de magiske 1 500 kr. N&#229; ser det ut som det kan v&#230;re lenge til man f&#229;r se det.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e867">Det som ogs&#229; er et viktig aspekt, og som jeg syns er fint n&#229;r man leser merknadene i innstillingen, er at den har seget inn over regjeringspartiene den ulikheten som ble innf&#248;rt ved maksprisreformen, nemlig at det har blitt vanskeligere for kommunene &#229; subsidiere familier med d&#229;rlig r&#229;d. Den ulikheten partiene har fnyst av tidligere p&#229; denne talerstolen, begynner n&#229; &#229; sige inn over dem som et problem.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e869">Venstre begynner n&#229; &#229; bli bekymret over kvaliteten p&#229; disse barnehageplassene som trykkes fram i et s&#229; stort tempo. Derfor har vi prioritert 30 mill. kr mer til kompetanseutvikling, 10 mill. kr mer til rekruttering av fagpersonale og 10 mill. kr mer til forskning knyttet til barnehager.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e871">S&#229; er det barnevernet. Jeg vil f&#248;rst benytte sjansen til &#229; si fra denne talerstolen at innenfor dette feltet er det veldig mange som gj&#248;r en veldig bra jobb. Som politikere m&#248;ter vi ofte de tilfellene der det ikke g&#229;r bra, men det er ogs&#229; veldig mye som g&#229;r bra. Det er mange som f&#229;r snudd mange liv inn p&#229; et bedre spor.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e873">Det jeg er bekymret over, er for det f&#248;rste at Regjeringa driver en tydelig ideologisk kamp mot alle private akt&#248;rer i dette tilbudet til unger. Det er interessant &#229; se hvor mye en sosialistisk regjering &#248;nsker &#229; bruke markedsmekanismene for &#229; presse folk ut av dette tilbudet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e875">Det andre er at vi m&#229; ta inn over oss utfordringene knyttet til ettervern. Ettervern p&#229; barnevernssiden tror jeg vi bare m&#229; belage oss p&#229; &#229; ta et l&#248;ft p&#229;, hvis vi i det hele tatt skal se effekt av de pengene og de kreftene vi investerer for at ungene skal f&#229; livet sitt inn p&#229; riktig spor.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e877">S&#229; m&#229; jeg innr&#248;mme at jeg er skeptisk til denne klokkertroen p&#229; at fosterhjem skal l&#248;se alle utfordringene vi har. Venstre har st&#229;tt p&#229; denne talerstolen i 130 &#229;r snart, og vi har sett pendler g&#229; fram og tilbake. Jeg har en klokkertro p&#229; at det &#229; klamre seg til pendelen n&#229;r den er ytterst, alltid er feil. Vi m&#229; ha en bredde av tilbud til ungene. Har man klokkertro p&#229; at det bare er fosterhjem som l&#248;ser alt, da har man ikke snakket med mange av de ungdommene som faktisk har vokst opp andre steder, og som har gode erfaringer fra det. Jeg tror vi m&#229; ha en variasjon i tilbudene, og at de tilbudene m&#229; tilpasses dem det faktisk gjelder, og ikke tilpasses en eller annen politisk b&#248;lge som sier at det ene eller det andre er riktig. Jeg syns alltid det er interessant &#229; si noe om hvem det er som kommer til &#229; si at vi har gjort en d&#229;rlig jobb om 20 &#229;r. Hvem er det som kommer til &#229; komme fram da og fortelle oss akkurat det? Jeg vil si at kontrollen knyttet til fosterhjem m&#229; v&#230;re mye vanskeligere enn kontrollen knyttet til institusjoner. Det er et alvor som ogs&#229; m&#229; komme inn over oss n&#229;r vi diskuterer akkurat dette.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e879">S&#229; er jeg glad for at vi er i ferd med &#229; ta skritt n&#229;r det gjelder enslige, mindre&#229;rige asyls&#248;kere, men jeg syns det er viktig at de da ikke blir utsatt for noe sparebluss n&#229;r det gjelder bevilgninger, og at folk med kompetanse kommer til &#229; jobbe med dette omr&#229;det.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e882">S&#229; er det flere ting jeg har lyst til &#229; nevne, men ettersom jeg har 20 sekunder igjen, m&#229; jeg nevne etiskforbruk.no, som er en forbrukerportal som jeg syns det er bra at regjeringspartiene har begynt &#229; bevege seg for &#229; f&#229; til en litt mer stabil st&#248;tte til. Det &#229; v&#230;re milj&#248;vennlige forbrukere er ganske viktig for at vi skal kunne klare &#229; ha et milj&#248;vennlig forbruk, selv om Regjeringa tidligere ikke har hatt stor forst&#229;else for merking og forbruksst&#248;tte p&#229; den m&#229;ten.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Manuela Ramin-Osmundsen [12:50:57]:</note>
            <u who="MRO" name="Statsr&#229;d Manuela Ramin-Osmundsen" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e884">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e887">Med dette budsjettet tar vi nye, viktige og riktige skritt mot Soria Moria. I tr&#229;d med v&#229;r regjeringserkl&#230;ring fortsetter vi &#229; styrke barnevernet, vi gir selvstendig n&#230;ringsdrivende rett til foreldrepenger, vi styrker innsatsen mot kj&#248;nnslemlestelse og tvangsekteskap, og, som lovet i Soria Moria, fortsetter vi &#229; &#248;ke den &#248;konomiske st&#248;tten til barne- og ungdomsorganisasjonene.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e889">Med dette budsjettet har Regjeringen &#248;kt bevilgningene til det statlige barnevernet med til sammen netto 700 mill. kr siden vi tiltr&#229;dte. Vi overtok en underbudsjettert reform og har ved hver eneste korsvei gitt mer penger for &#229; sikre et godt statlig barnevern. Vi videref&#248;rer vridningen fra institusjon til fosterhjem og hjemmebaserte tiltak, og gir gjennom en slik dreining bedre tilpassede tilbud til barna. Det er riktig at vi tror det er best for barna ikke &#229; bo p&#229; institusjon. Samtidig er det viktig for meg &#229; presisere at hvert enkelt barn skal vurderes individuelt, og at vi fortsatt vil ha bruk for institusjonsplasser til de barna som ikke kan tilpasses fosterhjem.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e891">Samtidig har vi styrket kommune&#248;konomien, slik at ogs&#229; barnevernet i kommunene kan f&#229; mer penger.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e893">Ca. 40 000 barn f&#229;r hjelp fra barnevernet. Dyktige ansatte landet rundt gj&#248;r Norges barnevern til et faglig godt barnevern.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e895">Barnevernet best&#229;r av offentlige, ideelle og kommersielle institusjoner. Dette har v&#230;rt mye diskutert de siste ukene. La meg da igjen sl&#229; fast Regjeringens og stortingsflertallets utgangspunkt: Vi &#248;nsker oss et barnevern drevet av det offentlige, men supplert av ideelle akt&#248;rer. Disse spiller en viktig rolle som gode samarbeidspartnere og viktige samfunnskritikere. Det er riktig at vi &#248;nsker &#229; redusere bruken av kommersielle institusjoner, men vi er klar over at vi i overskuelig framtid er avhengig av disse. Alle private barnevernsinstitusjoner i Norge er godkjent, og vi m&#229; sikre alle private institusjoner gode og forutsigbare rammevilk&#229;r.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e897">Vi &#248;nsker &#229; utnytte unntaket i lov om offentlige anskaffelser s&#229; langt det er mulig. Derfor har vi igangsatt et arbeid for &#229; gjennomg&#229; regelverket og praktiseringen av det. Jeg har allerede varslet at et tiltak vil v&#230;re &#229; tilby de private virksomhetene lengre avtaleperioder. Andre tiltak vil jeg komme tilbake til.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e899">I tr&#229;d med Soria Moria-erkl&#230;ringen overtok barnevernet tidligere denne m&#229;ned ansvaret for enslige mindre&#229;rige asyls&#248;kere under 15 &#229;r. Parallelt med etableringen av Eidsvoll omsorgssenter med plass til 30 barn har departementet p&#229;begynt planlegging av fem nye omsorgssentre for enslige mindre&#229;rige asyls&#248;kere mellom 15 og 18 &#229;r. Jeg har merket meg stortingsflertallets ut&#229;lmodighet og skal gj&#248;re mitt ytterste for at vi skal kunne gi de eldste barna et tilbud s&#229; snart som mulig, ogs&#229; i tr&#229;d med Soria Moria-erkl&#230;ringen.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e901">Regjeringen fortsetter det viktige arbeidet med likestilling mellom kvinner og menn. Manglende likestilling gir seg ulike uttrykk, og likestillingsarbeidet m&#229; skje p&#229; bred front. Jeg er glad for at en samlet komite st&#248;tter Regjeringens forslag om &#229; gi selvstendig n&#230;ringsdrivende full rett til svangerskapspenger og foreldrepenger fra 1. juli neste &#229;r. Tiltaket kan stimulere b&#229;de kvinner og menn til etablering av egen virksomhet, men jeg skal ikke legge skjul p&#229; at dette vil v&#230;re s&#230;rlig viktig for kvinnelige gr&#252;ndere. Samtidig vil det gi flere fedre rett til fedrekvote. Det er av begge grunner et viktig likestillingspolitisk virkemiddel.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e903">I tr&#229;d med Soria Moria-erkl&#230;ringen styrker Regjeringen innsatsen mot kj&#248;nnslemlestelse og tvangsekteskap med henholdsvis 20 mill. kr og 18 mill. kr over v&#229;rt budsjett. Jeg er glad for at komiteen slutter opp om disse som viktige satsingsomr&#229;der i budsjettet for 2008. B&#229;de tvangsekteskap og kj&#248;nnslemlestelse er overgrep og eksempler p&#229; at s&#230;rlig kvinner holdes nede av patriarkalske strukturer.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e905">Jeg vil avslutte med de frivillige barne- og ungdomsorganisasjonene, som har stor betydning i barne- og ungdomspolitikken. Vi utarbeider et nytt regelverk for grunnst&#248;tte til barne- og ungdomsorganisasjonene som vil tre i kraft i 2008.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e908">Jeg er glad for at stortingsflertallet ser ut til &#229; st&#248;tte Regjeringens forslag til budsjett p&#229; dette omr&#229;det for 2008.</seg>
            </u>
            <u who="SOH" name="Sigvald Oppeb&#248;en Hansen" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e910">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e911">Det blir replikkordskifte.</seg>
            </u>
            <note type="speaker">Karin S. Woldseth (FrP) [12:57:05]:</note>
            <u who="KSW" name="Karin S. Woldseth (FrP)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e913">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e916">Jeg er veldig glad for det som statsr&#229;den sa fra talerstolen b&#229;de n&#229;r det gjelder barnevern, og n&#229;r det gjelder mindre&#229;rige asyls&#248;kere. Men jeg m&#229; likevel sp&#248;rre statsr&#229;den om jeg oppfattet henne rett. Vi har fremdeles mange barnevernsinstitusjoner i Norge, og mange av dem er private. Spesielt kanskje for barn med store atferdsproblemer vil det fremdeles v&#230;re aktuelt &#229; ha institusjoner. Og da m&#229; jeg sp&#248;rre statsr&#229;den om jeg oppfattet henne rett, at hun sa at man skal g&#229; fra private til offentlige institusjoner &#8211; at man skal ha en dreining der. Eller misforstod jeg det?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Manuela Ramin-Osmundsen [12:57:53]:</note>
            <u who="MRO" name="Statsr&#229;d Manuela Ramin-Osmundsen" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e919">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e922">Nei, det er ingen misforst&#229;else. Det er et stortingsflertall og en flertallsregjering som st&#229;r bak den dreiningen, knyttet til at vi &#248;nsker &#229; redusere bruken av de kommersielle akt&#248;rene. Samtidig vil jeg understreke at det som er sv&#230;rt viktig for oss, er at barna skal komme f&#248;rst, og det er grunnen til at vi ikke &#248;nsker kommersielle akt&#248;rer som tar ut for stort utbytte, fordi det kommer som et problem n&#229;r vi skal finansiere mange tiltak overfor barna.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e924">Vi &#248;nsker &#229;penhet, vi &#248;nsker forutsigbarhet ogs&#229; for de private akt&#248;rene, og det er derfor jeg allerede har kommet med forslag som vil bidra til &#229; gi trygge rammer ogs&#229; til de kommersielle akt&#248;rene som vi kommer til &#229; bli avhengige av. Men dreining kommer det til &#229; bli.</seg>
            </u>
            <note type="speaker">Olemic Thommesen (H) [12:59:00]:</note>
            <u who="OLET" name="Olemic Thommesen (H)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e926">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e929">H&#248;yre er veldig forn&#248;yd med at Regjeringen vil innf&#248;re likestilte rettigheter ved svangerskap for selvstendig n&#230;ringsdrivende. Det er et forslag som vi har fremmet f&#248;r, som riktignok ble nedstemt, men vi er gjerne rause, bare det blir noe av, s&#229; dette er utmerket. Det ble ogs&#229; tatt opp av statsr&#229;den i hennes innlegg.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e931">S&#229; er det et lite men her. N&#229;r Regjeringen skal betale det dette koster, tar man det gjennom en &#248;kning av innbetaling til folketrygden, og da blir det et lekkert regnskap for Regjeringen, for da sparer faktisk staten seg for 35 mill. kr, fordi man forsyner seg mer av lasset enn det man gir.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e933">Mitt sp&#248;rsm&#229;l til statsr&#229;den er da: Vil forslaget bidra til &#229; styrke selvstendig n&#230;ringsdrivendes stilling, slik ordningen n&#229; gjennomf&#248;res?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Manuela Ramin-Osmundsen [13:00:02]:</note>
            <u who="MRO" name="Statsr&#229;d Manuela Ramin-Osmundsen" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e935">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e938">Vi har sett p&#229; dette forholdet. Det er et faktum at det utelukkende er selvstendig n&#230;ringsdrivende som ikke skal ha barn og heller ikke tegner tilleggsforsikring, som vil oppleve en avgifts&#248;kning. Vi har regnet n&#230;rmere p&#229; det og sett at av en inntekt p&#229; f.eks. 400 000 kr vil denne &#248;kningen utgj&#248;re 1 160 kr i &#229;ret, dvs. i underkant av 100 kr i m&#229;neden. &#216;kningen er alts&#229; sv&#230;rt beskjeden.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e940">Det som er viktig &#229; understreke, er at vi, i motsetning til tidligere regjeringer, har vist handlekraft ved &#229; innf&#248;re denne ordningen. Vi har f&#229;tt p&#229; plass en fullverdig foreldrepengeordning for selvstendig n&#230;ringsdrivende.</seg>
            </u>
            <note type="speaker">Bj&#248;rg T&#248;rresdal (KrF) [13:00:58]:</note>
            <u who="BJT" name="Bj&#248;rg T&#248;rresdal (KrF)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e942">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e945">Et forpliktende foreldreskap og et godt samarbeid mellom foreldrene etter et samlivsbrudd er avgj&#248;rende for et barns oppvekst. Kristelig Folkeparti har foresl&#229;tt &#229; styrke familievernet med 10 mill. kr i v&#229;rt alternative budsjett, til &#248;kt klientbehandling og midler til kompetanseheving. Vi har en lang tradisjon med tosporet familievern i Norge, godt samarbeid mellom de offentlige og de kirkelige kontorene og med respekt for hverandres egenart.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e947">Kristelig Folkeparti mener at det er viktig at Kirkens familievern f&#229;r tilstrekkelige midler til fagutvikling og kompetanseheving for &#229; ivareta s&#230;rpreget for de diakonale familievernkontorene.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e949">Mitt sp&#248;rsm&#229;l til statsr&#229;den er enkelt: Er statsr&#229;den enig i dette?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Manuela Ramin-Osmundsen [13:01:46]:</note>
            <u who="MRO" name="Statsr&#229;d Manuela Ramin-Osmundsen" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e951">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e954">Representanten er klar over at det n&#229; er forhandlinger som skal bidra til at kristne familievernkontorer fortsetter sin virksomhet. Jeg h&#229;per at man har forst&#229;else for at jeg ikke g&#229;r inn i den problemstillingen. Vi er prinsipielt enig i at vi trenger et mangfold ogs&#229; innenfor dette omr&#229;det.</seg>
            </u>
            <note type="speaker">Trine Skei Grande (V) [13:02:21]:</note>
            <u who="TSG" name="Trine Skei Grande (V)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e956">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e959">Det vi i Venstre har v&#230;rt opptatt av, er enslige mindre&#229;rige asyls&#248;kere. Men vi har ogs&#229; v&#230;rt bekymret for at man skal komme med noen lettvinte l&#248;sninger og for lite penger, slik at det blir d&#229;rlige l&#248;sninger for disse barna. N&#229; &#229;pner man omsorgssentre, og statsr&#229;den varsler i Aftenposten i dag ogs&#229; en utredning.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e961">Det som jeg er opptatt av, er om statsr&#229;den har en plan n&#229;r det gjelder kompetansebygging innad i barnevernet, for akkurat disse barna. Noen av dem har sterke opplevelser som de m&#229; leve med resten av livet. Noen klarer det fint, mens andre m&#229; ha hjelp til &#229; klare det. Hva er statsr&#229;dens plan for kompetanseoppbygging, slik at man kan klare &#229; ta p&#229; seg denne oppgaven p&#229; en skikkelig m&#229;te?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Manuela Ramin-Osmundsen [13:03:06]:</note>
            <u who="MRO" name="Statsr&#229;d Manuela Ramin-Osmundsen" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e963">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e966">Vi kommer til &#229; bruke mye tid i 2008 for &#229; f&#229; til det som nettopp er et felles &#248;nske: &#229; f&#229; gode omsorgssentre som ivaretar hensynet til barn mellom 15 og 18 &#229;r. Sp&#248;rsm&#229;let om kompetanse er helt sentralt. Vi vil vurdere b&#229;de &#229; bruke eksisterende kompetanse og &#229; bygge den opp videre. Men det er alts&#229; helt sentralt for &#229; ivareta disse ungene. S&#229; svaret er ja.</seg>
            </u>
            <note type="speaker">Karin W. Woldseth (FrP) [13:03:42]:</note>
            <u who="KSW" name="Karin W. Woldseth (FrP)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e968">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e971">Jeg vil gjerne f&#248;lge opp det forrige sp&#248;rsm&#229;let mitt lite grann.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e973">P&#229; midten av 1990-tallet satt jeg i fylkestinget. Da var trenden at man i stor grad skulle avvikle de offentlige barnevernsinstitusjonene og satse p&#229; private, for det var dyrere &#229; drive de offentlige barnevernsinstitusjonene enn de private. Hva er s&#229; &#229;rsaken til at man har reversert dette? Er det slik som opposisjonen for s&#229; vidt har hatt en f&#248;lelse av, at Regjeringen over hele linjen planlegger &#229; dreie barnevernsinstitusjonene mer mot det offentlige og ha mindre fokusering p&#229; de private? Er det slik at Regjeringen n&#229; jobber n&#230;rmest m&#229;lrettet mot det sosialistiske prosjektet?</seg>
            </u>
            <note type="uth">Eirin Faldet</note>
            <note type="a">hadde her overtatt presidentplassen.</note>
            <note type="speaker">Statsr&#229;d Manuela Ramin-Osmundsen [13:04:48]:</note>
            <u who="MRO" name="Statsr&#229;d Manuela Ramin-Osmundsen" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e980">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e983">Det er slik at vi forholder oss til stortingsflertallet n&#229;r det gjelder &#229; foreta en dreining. Jeg vil understreke at man ikke m&#229; ha inntrykk av at offentlige institusjoner er skjermet fra kvalitet og skjermet fra &#229;penhet. N&#229;r det er f&#230;rre barn som bor p&#229; institusjon, er det et faktum at b&#229;de private og kommersielle institusjoner m&#229; redusere sin virksomhet. Men representanten er fullstendig klar over at vi p&#229; midten av 1990-tallet s&#229; en voldsom og uheldig utvikling der enkelte akt&#248;rer faktisk tjente fett p&#229; denne omsorgsoppgaven. Det er grunnen til at stortingsflertallet &#248;nsker &#229; foreta dreiningen, med full &#229;penhet og med full forutsigbarhet og kvalitet for barna.</seg>
            </u>
            <u who="ESF" name="Eirin Faldet" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e985">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e986">Replikkordskiftet er omme.</seg>
            </u>
            <note type="speaker">Statsr&#229;d B&#229;rd Vegar Solhjell [13:06:08]:</note>
            <u who="BVS" name="Statsr&#229;d B&#229;rd Vegar Solhjell" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e989">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e992">D&#229; representantane May Hansen og &#216;ystein Djupedal gjekk til Framstegspartiet for &#229; fremma eit Dokument nr. 8-forslag for ein del &#229;r sidan, vart etter kvart heile opposisjonen, heile Stortinget, einige om eit barnehageforlik. Det vart sluttspurten p&#229; ein liten revolusjon. Dei gjorde alle oss som har sm&#229; barn i dag, ei teneste, og dei gjorde samfunnet ei teneste. Det var som sagt sluttspurten p&#229; det eg vil kalle ein liten revolusjon.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e994">P&#229; den tida d&#229; eg vart f&#248;dt &#8211; p&#229; begynninga av 1970-talet &#8211; gjekk ca. 2 pst. av barn i Noreg i barnehage. I dag er barnehagedekninga over 82 pst. For barn som er tre &#229;r pluss er dekningsgraden i dag godt over 90 pst. Barnehageforliket har vore viktig av mange grunnar. Det har vore viktig i likestillingspolitikken. I l&#248;pet av den same perioden har kvinners yrkesdeltaking g&#229;tt opp fr&#229; &#229; vere ca. 45 pst. til &#229; vere n&#230;rare 70 pst. Det har vore viktig for integreringspolitikken, for minoritetspolitikken i Noreg, fordi det gir ein arena for &#229; m&#248;te andre, for &#229; trene spr&#229;k og vere p&#229; ein arena for alle, for barn med minoritetsbakgrunn som ikkje har same tilgang p&#229; dei arenaene elles. Det er &#242;g viktig sysselsetjings-/arbeidslivspolitikk.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e996">Av og til kan ein h&#248;yre kritikk som g&#229;r p&#229; at barnehagesatsinga har vore for dyr, eller sp&#248;rsm&#229;l om vi har hatt r&#229;d. Men det avgjerande sp&#248;rsm&#229;let er: Hadde vi hatt r&#229;d til &#229; la vere? For vi har til dei grader bruk for den arbeidskrafta som barnehagereforma er med p&#229; &#229; frigjere i samfunnet i dag. Men aller viktigast har jo dette vore &#8211; og vil fortsetje &#229; vere &#8211; for barna sj&#248;lve. For barnehagar i dag er eit godt pedagogisk tilbod, med mange flinke f&#248;rskolel&#230;rarar, som g&#229;r igjennom ei god utdanning, og som kan bidra med mykje til barn i barnehagen. I tillegg er det &#8211; noko vi for ofte gl&#248;ymer &#8211; mange andre flinke tilsette, assistentar og andre, som &#242;g gjer ein god og viktig jobb i barnehagar i dag.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e998">Barnehagen er den arenaen der barn i veldig stor grad m&#248;ter andre barn i dag. Barnehagar har for mange erstatta det gata eller leikeplassen ein gong var for oss som aldri gjekk i barnehagen da vi var barn.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1000">Barnehagen i dag er med p&#229; &#229; f&#248;rebu barna p&#229; kunnskapssamfunnet og er i realiteten den frivillige starten p&#229; livslang l&#230;ring. Eg la merke til at representanten Woldseth sat og smilte under representanten Gjul sitt innlegg. Eg smilte &#242;g under representanten Gjul sitt innlegg, for eg var heilt einig i representanten Gjuls p&#229;peiking av den etter kvart godt dokumenterte samanhengen mellom det &#229; g&#229; i barnehage &#8211; og talet p&#229; &#229;r i barnehage &#8211; og kompetanse og ferdigheiter innafor lesing, som er s&#229; viktig for at ein skal klare seg i alle fag, i arbeidslivet, i samfunnet, som vaksen.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1002">Eg skulle gjerne vite kva forsking det eventuelt er, som det vert vist til her, som seier at det er negativ eller ingen samanheng mellom &#229; g&#229; i barnehage og &#229; l&#230;re seg spr&#229;k, og kva forsking som viser at det er ein negativ samanheng mellom &#229; g&#229; i barnehage og det &#229; f&#229; sosial kompetanse og verte flink til &#229; te seg i h&#248;ve til andre og rett og slett f&#229; ein god start p&#229; livet. For det er etter kvart sv&#230;rt godt dokumentert at det er mykje &#229; hente b&#229;de kunnskapsmessig og sosialt for barn som g&#229;r i barnehage. Eg la merke til at representanten Gjul brukte merkelappen &#171;kunnskapspartiet&#187; p&#229; H&#248;gre. Det f&#229;r st&#229; for representanten si eiga rekning. Men i den grad H&#248;gre tek sikte p&#229; &#229; vere eit kunnskapsparti, m&#229; vi jo sp&#248;rje oss om &#229;ra f&#248;r barn kjem i skolealder, for vi veit at ein betydeleg del av b&#229;de den sosiale kapitalen vi har, og humankapitalen vert etablert da. Viss ein har ein politikk der det skal verte dyrare med barnehageplass, men der vi skal fortsetje &#229; ha kontantst&#248;nad, som er betaling for ikkje &#229; g&#229; i barnehage, vil det f&#248;re til at f&#230;rre f&#229;r tilbod om barnehage, med den tidlege starten p&#229; l&#230;ringa som det betyr.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1004">Heilt til slutt vil eg seie at eg sj&#248;lvsagt er einig i at ingenting kan erstatte foreldra sitt ansvar, verken som omsorgspersonar eller l&#230;rarar for sine barn. Barnehagen skal heller ikkje vere ein konkurrent, men eit supplement.</seg>
            </u>
            <u who="ESF" name="Eirin Faldet" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1006">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1007">Det blir replikkordskifte.</seg>
            </u>
            <note type="speaker">Karin S. Woldseth (FrP) [13:11:41]:</note>
            <u who="KSW" name="Karin S. Woldseth (FrP)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1009">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1012">Jeg blir litt utrygg n&#229;r jeg h&#248;rer at en statsr&#229;d som er ansvarlig for barna v&#229;re i barnehagen, ansvarlig for barnehagene, s&#229; ukritisk hyller bruken av barnehager, fullstendig uten et eneste sp&#248;rsm&#229;lstegn. N&#229;r vi har f&#229;tt en reform som omfatter mellom 80 og 90 pst. av barna v&#229;re i store deler av deres v&#229;kne tilstand, er man fremdeles ikke villig til &#229; se p&#229; om det kan ha ulemper at barn er i barnehagen.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1014">Tenker statsr&#229;den da p&#229; foreldrene og deres d&#229;rlige samvittighet, eller tenker han p&#229; barna og barnas beste og om det faktisk er til barnas beste at de er i barnehagen lenger enn foreldrene er p&#229; jobb?</seg>
            </u>
            <note type="speaker">Statsr&#229;d B&#229;rd Vegar Solhjell [13:12:48]:</note>
            <u who="BVS" name="Statsr&#229;d B&#229;rd Vegar Solhjell" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1016">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1019">Det er freistande &#229; begynne med &#229; seie at eg &#242;g vert noko utrygg n&#229;r eg merkar meg at eit stort parti som Framstegspartiet er s&#229; skeptisk til det viktige tilbodet som over 80 pst. av norske barn heldigvis kan ta i bruk, og dei positive effektane som etter kvart er veldig godt dokumenterte gjennom omfattande forsking i mange land. Eg vil &#242;g gjerne utdjupe at det er av st&#248;rste viktigheit &#229; understreke kor viktig foreldra &#242;g er. Foreldra er sj&#248;lvsagt dei viktigaste omsorgspersonane for sine barn. N&#229;r vi ser mange av dei problema som altfor mange barn opplever i sin barndom, har det &#242;g &#229; gjere med at vi som er foreldre, ikkje klarer &#229; ut&#248;ve den rolla godt nok. Men foreldre spelar &#242;g ei kjempeviktig rolle som &#8211; la oss kalle det &#8211; l&#230;rarar for sine eigne barn. Vi veit f.eks. at barn som les saman med foreldra, i gjennomsnitt har betre ferdigheiter i lesing seinare.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1021">Eg meiner at barnehage er eit godt tilbod, som det store fleirtalet av norske foreldre vel &#229; bruke fordi dei veit at det er eit godt tilbod, og det er eit tilbod som vi skal leggje til rette for at enda fleire kan bruke, og som kan verte enda betre enn det er i dag.</seg>
            </u>
            <note type="speaker">Olemic Thommessen (H) [13:14:12]:</note>
            <u who="OLET" name="Olemic Thommessen (H)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1023">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1026">Det gleder meg at statsr&#229;den har f&#229;tt med seg at H&#248;yre er et kunnskapsparti.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1028">En viktig ting n&#229;r man skal m&#229;le kunnskap, er at man leser forskning kritisk. Jeg tror nok at bakgrunnsbildet for barnehagenes betydning for sluttresultatet i den andre enden &#8211; n&#229;r man g&#229;r ut fra et universitet &#8211; er ganske sammensatt. For eksempel vet vi at det faktisk er omtrent bare halvparten av finske barn som har g&#229;tt i barnehage. Som kjent har jo statsr&#229;den atskillig &#229; strekke seg etter f&#248;r han kan smykke seg med finske resultater n&#229;r det gjelder utdanning generelt.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1030">Men min bekymring denne gangen g&#229;r faktisk p&#229; dem som ikke f&#229;r g&#229;tt i barnehage. Det dreier seg om innf&#248;ring av makspris, som i noen tilfeller faktisk har f&#248;rt til en &#248;kning av barnehageprisen. Det rammer kanskje s&#230;rlig barn med fremmedspr&#229;klig bakgrunn. Derfor har vi v&#230;rt opptatt av &#229; innf&#248;re inntektsgradert foreldrebetaling og s&#248;skenmoderasjon, og har et forslag i budsjettet om det. Mitt sp&#248;rsm&#229;l er om statsr&#229;den kan se at maksprispolitikken faktisk ser ut til &#229; ramme noen familier, og at det er behov for &#229; innf&#248;re et system med inntektsgradering.</seg>
            </u>
            <note type="speaker">Statsr&#229;d B&#229;rd Vegar Solhjell [13:15:38]:</note>
            <u who="BVS" name="Statsr&#229;d B&#229;rd Vegar Solhjell" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1032">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1035">Eg refererte til at representanten Gjul i innlegget sitt kalla H&#248;gre eit kunnskapsparti. N&#229;r ein legg til rette for ein politikk som ikkje oppfordrar fleire barn til &#229; g&#229; i barnehage, er det iallfall ikkje openbert at det vil f&#248;re til at fleire tidleg vil f&#229; ein smak av auka kunnskapar, som ein definitivt f&#229;r i barnehagen.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1037">N&#229;r det gjeld foreldrebetaling, er vi i den heldige situasjonen at langt fleire g&#229;r i barnehagen, fordi vi set ned prisen for alle. I tillegg finst det ei rekkje kommunar som har inntektsgradert foreldrebetaling. Ikkje minst er det vanleg i dei st&#248;rste kommunane. Fleirtalet av dei som har barn i Noreg, bur i kommunar der det er inntektsgradert foreldrebetaling. Det er &#242;g ei rekkje andre ordningar retta s&#230;rleg mot foreldre som &#248;nskjer &#229; ha barn i barnehage, og som har l&#229;ge inntekter. Det er definitivt viktig &#229; g&#229; vidare p&#229; den vegen, og det har Regjeringa, som representanten sikkert er kjend med, tenkt &#229; gjere.</seg>
            </u>
            <note type="speaker">Bj&#248;rg T&#248;rresdal (KrF) [13:16:56]:</note>
            <u who="BJT" name="Bj&#248;rg T&#248;rresdal (KrF)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1039">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1042">Jeg vil gjerne fortsette med &#229; sp&#248;rre statsr&#229;den om inntektsregulerte betalingssatser. For det st&#229;r i forskriften om foreldrebetaling i barnehager at alle kommuner &#171;skal&#187; ha en ordning der de tilbyr barnefamilier med lav betalingsevne en reduksjon eller et fritak. S&#229; viser det seg at et flertall av kommunene har flate satser, dvs. at en betaler det samme uansett hvilken betalingsevne en har. Unders&#248;kelser viser at kun 23 pst. av kommunene &#8211; riktignok er noen kommuner store, men kun 23 pst., en fjerdedel av kommunene &#8211; har et betalingssystem for inntektsgraderte satser. En kan diskutere om det er maksprisen &#8211; jeg tror det er maksprisen &#8211; som har gjort at en har f&#229;tt et flatere betalingssystem. Men det som er viktig n&#229;, er &#229; gj&#248;re som Kristelig Folkeparti. Vi har prioritert 25 mill. kr &#8211; det kunne nok v&#230;rt mer &#8211; for &#229; f&#229; p&#229; plass ordninger som hjelper de familiene som har lavest betalingsevne. Hva konkret er det Regjeringen vil gj&#248;re for &#229; sikre alle? For det er viktig ikke bare at mange g&#229;r i barnehage, men at de som trenger det mest, f&#229;r plass.</seg>
            </u>
            <note type="speaker">Statsr&#229;d B&#229;rd Vegar Solhjell [13:18:05]:</note>
            <u who="BVS" name="Statsr&#229;d B&#229;rd Vegar Solhjell" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1044">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1047">Eg er heilt einig i det form&#229;let.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1049">Lat meg begynne med &#229; presisere eit par ting. Kommunane er ikkje p&#229;lagde &#229; tilby inntektsgradert foreldrebetaling, men moderasjons- og fritaksordningar for barnefamiliane med l&#229;gast betalingsevne. Og dersom ein ser p&#229; talet p&#229; barn, er fleirtalet omfatta av dette, for dei fleste store kommunane og dei st&#248;rste byane har slike ordningar. I sum har alts&#229; talet p&#229; barn som er omfatta av den typen ordningar, auka dei siste &#229;ra. Friplassar er eit anna nytta verkemiddel.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1051">Men eg er einig i at vi gjennom &#229; setje ned maksprisen ytterlegare og &#229; sj&#229; p&#229; andre ordningar m&#229; fortsetje &#229; g&#229; i ei retning som gjer at fleire av dei som har l&#229;gast inntekt, f&#229;r moglegheita til &#229; nytte seg av det tilbodet som barnehagen er.</seg>
            </u>
            <note type="speaker">Trine Skei Grande (V) [13:19:07]:</note>
            <u who="TSG" name="Trine Skei Grande (V)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1053">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1056">Jeg merker meg og er glad for at den nye statsr&#229;den har en litt annen tone om barnehagenes betydning. Barnehager er et gode, spesielt for de barna som sliter, men det er ikke noe negativt &#229; v&#230;re med sine foreldre heller. Det er en viktig balansegang.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1058">For de barna som sliter, og som det er en veldig stor fordel for &#229; kunne f&#229; v&#230;re i barnehagen, er det viktig &#229; ha gode fagpersoner. Det har v&#230;rt en stor utbygging av barnehager. Venstre er veldig bekymret for tilgangen p&#229; fagpersonale. N&#229; ser vi ogs&#229; at det &#229;pnes for at vi kan bruke f&#248;rskolel&#230;rere enda lenger inn i skolen. Statsr&#229;den legger inn enda flere timetall i grunnskolen, og da kan man kanskje suge til seg enda flere f&#248;rskolel&#230;rere, bort fra barnehagen. Sj&#248;l om assistenter og andre gj&#248;r en god jobb, som statsr&#229;den sa i innlegget sitt, er det viktig at vi har gode fagpersoner til &#229; gj&#248;re en god jobb i barnehagen.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1060">Er ikke statsr&#229;den bekymret for at alle disse tiltakene p&#229; skolesektoren kommer til &#229; ta fagpersoner fra den viktige barnehagesektoren?</seg>
            </u>
            <note type="speaker">Statsr&#229;d B&#229;rd Vegar Solhjell [13:20:13]:</note>
            <u who="BVS" name="Statsr&#229;d B&#229;rd Vegar Solhjell" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1062">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1065">Det forslaget som representanten sannsynlegvis siktar til om f&#248;rskolel&#230;rarar si moglegheit til &#229; undervise i skolen, inneber faktisk strengare kompetansekrav for &#229; kunne verte tilsett som l&#230;rar i skolen for dei som har f&#248;rskoleutdanning, enn i dag. S&#229; den delen av det trur eg ikkje vi skal frykte.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1067">Derimot er det behov for &#229; gjere end&#229; meir enn det vi allereie gjer n&#229;r det gjeld &#229; f&#229; fleire f&#248;rskolel&#230;rarar og pedagogar inn i barnehagen. Det er sv&#230;rt viktig. Vi gjer mykje &#8211; vi har ein eigen kompetanseutviklingsstrategi og ein rekrutteringsstrategi, og det vert 125 fleire studieplassar gjennom dette budsjettet i 2008. Men dette vil framleis vere viktig i &#229;ra framover. No har vi hatt ein periode med veldig h&#248;g utbyggingstakt. Vi har likevel klart om lag &#229; halde tritt n&#229;r det gjeld talet p&#229; f&#248;rskolel&#230;rarar. Heldigvis vil det, n&#229;r det ikkje vert det same behovet for &#229; auke utbygginga, vere noko lettare &#229; auke pedagogtettleiken i &#229;ra framover. Det vil vere eit sv&#230;rt viktig verkemiddel for betre kvalitet i barnehagane.</seg>
            </u>
            <note type="speaker">Karin S. Woldseth (FrP) [13:21:27]:</note>
            <u who="KSW" name="Karin S. Woldseth (FrP)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1069">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1072">Jeg gir meg ikke, heller ikke p&#229; forskning!</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1074">F&#248;rst vil jeg si at det er en &#229;penbar misforst&#229;else n&#229;r statsr&#229;den tror at Fremskrittspartiet er skeptisk til barnehager. Det er vi ikke. Vi var en av grunnleggerne av reformen, og er ikke skeptiske til barnehager. Det vi er skeptiske til, er at man, n&#229;r man setter mellom 80 og 90 pst. av alle norske barn inn i barnehage, ikke engang vurderer &#229; stoppe opp og tenke p&#229; og forske p&#229; hvorvidt det kan v&#230;re problemer med det. Jeg skal gjerne gi statsr&#229;den adressen til forskere b&#229;de i England, Tyskland og USA som holder p&#229; med store forskningsoppgaver p&#229; nettopp det som ang&#229;r konsentrasjon og tilknytningsproblematikk i forhold til foreldrene. Jeg h&#229;per at statsr&#229;den kan vurdere om han i hvert fall skal lese de forskningsrapportene som allerede foreligger.</seg>
            </u>
            <note type="speaker">Statsr&#229;d B&#229;rd Vegar Solhjell [13:22:41]:</note>
            <u who="BVS" name="Statsr&#229;d B&#229;rd Vegar Solhjell" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1077">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1080">Eg er veldig for forsking &#8211; lat meg understreke det &#8211; &#242;g n&#229;r det gjeld b&#229;de innhald og andre sider ved barnehagar. Men eg m&#229; f&#229; lov til &#229; seie at det er jo ikkje slik som ein kan f&#229; kjensla av her, at vi no driv eit stort eksperiment med 80&#8211;90 pst. av norske barn. Det er alts&#229; omfattande forsking og omfattande erfaringar over mange &#229;r vi har i Noreg og mange andre land med omsyn til barnehagar, og vi har dermed eit sv&#230;rt godt grunnlag for &#229; kunne seie at det er eit viktig tilbod &#8211; n&#229;r det er kvalitativt godt &#8211; som har stor betydning p&#229; ulike m&#229;tar for barn. Samtidig m&#229; vi vere opptekne av at foreldras rolle i forhold til eigne barn, anten det no gjeld omsorg eller l&#230;ring, er kjempeviktig og vil vere det for alle.</seg>
            </u>
            <u who="ESF" name="Eirin Faldet" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1082">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1083">Replikkordskiftet er over.</seg>
            </u>
            <note type="speaker">Britt Hildeng (A)[13:24:05]:</note>
            <u who="BHI" name="Britt Hildeng (A)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1085">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1088">Alle barn som vokser opp i Norge, har krav p&#229; trygghet, frihet til utfoldelse og skolegang. Barnevernet er det sikkerhetsnett barn har n&#229;r familien p&#229; eget grunnlag ikke evner &#229; innfri de rettigheter barn som bor i Norge, skal ha.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1090">Historisk sett var Norge tidlig ute med &#229; stadfeste fellesskapets ansvar for &#229; sikre barns rettigheter, bl.a. gjennom de castbergske barnelovene. FNs barnekonvensjon og inkorporeringen av den i norsk lovgivning er en videref&#248;ring og et svar p&#229; barns omsorgsutfordringer i en globalisert verden. Slik stadfestes fellesskapets ansvar for alle barn som bor og oppholder seg i Norge, hvilket inneb&#230;rer at ogs&#229; barnevernet har f&#229;tt nye oppgaver og nye problemer som skal l&#248;ses. Det er problemer som f&#248;lger av tvangsgifte og kj&#248;nnslemlestelse, av menneskehandel, av papirl&#248;se beboere og av mindre&#229;rige asyls&#248;kere.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1092">Vi er glad for at budsjettet, og statsr&#229;den i sine uttalelser, legger vekt p&#229; de barnefaglige vurderingene i arbeidet med disse sp&#248;rsm&#229;lene, med den naturlige konsekvens at barnevernet overtar omsorgsansvaret for mindre&#229;rige asyls&#248;kere. Vi er glad for at statsr&#229;den har v&#230;rt helt klar p&#229; at barn og barns beste ogs&#229; skal sikres i m&#248;te med papirl&#248;se asyls&#248;kere eller innvandrere.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1094">For et samfunn er det avgj&#248;rende at vi kan gi barn og unge n&#248;dvendig trygghet og utviklingsmuligheter. I s&#229; m&#229;te er det et sunnhetstegn n&#229;r vi til tider kan ha sterke diskusjoner om utviklingen av og disposisjoner i barnevernet. Det betyr at folk bryr seg. Samfunnskritikken er en potensiell styrke som vi skal ta med oss. Like viktig er det imidlertid &#229; ta med seg den positive utviklingen som er i barnevernet &#8211; ca. 40 000 barn f&#229;r hjelp, og ca. 700 mill. kr mer til barnevernet. Det statlige barnevernet har kommet langt i &#229; realisere m&#229;lsettingen i barnevernsreformen og i &#229; f&#229; sin organisasjon og &#248;konomi p&#229; plass, og det arbeides m&#229;lbevisst for &#229; styrke barnevernets kompetanse og rekruttering. Men skal det statlige barnevernet fungere, m&#229; ogs&#229; barnevernets f&#248;rstelinjetjeneste i kommunene fungere. Det er viktig med en fleksibel sammenhengende kjede mellom f&#248;rste- og annenlinjetjenesten, med tilgang til individuelt tilpassede virkemidler. Det statlige barnevernet kan bare virke optimalt dersom ogs&#229; det kommunale barnevernet fungerer. Det er derfor ganske skremmende at H&#248;yre i sitt alternative budsjett kutter overf&#248;ringer til barnevernet i kommunene med 70 mill. kr.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1096">I dag har vi en sterk &#248;kning av barnevernsklienter i alderen 11&#8211;13 &#229;r. Det kan tyde p&#229; at f&#248;rstelinjetjenesten kommer for sent inn i bildet. Skal en kunne avverge problemer i barns oppvekstvilk&#229;r, og at de utvikler seg til alvorlige barnevernssaker, er det viktig med tiltak p&#229; et tidlig tidspunkt. Sterke skott mellom ulike sektorer, mellom barnevernet, helsetjenesten, barnehagen, skolen, PP-tjenesten osv., alle med hvert sitt virkemiddelapparat og hver sine budsjetter, kan gj&#248;re det vanskelig &#229; f&#229; til en sammenhengende tiltakskjede. Vi kan se at ofte blir barn kasteballer mellom ulike sektorer og forvaltningsniv&#229;er og f&#229;r s&#229;ledes ikke den hjelp de har behov for, n&#229;r de har behov for det. Jeg er derfor glad for at departementet klart sier fra at vi &#248;nsker &#229; arbeide for &#229; bedre samhandlingen mellom de ulike sektorer og forvaltningsniv&#229;er.</seg>
            </u>
            <note type="speaker">Espen Johnsen (A) [13:29:38]:</note>
            <u who="EJ" name="Espen Johnsen (A)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1098">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1101">Budsjettet for 2008 vil vidaref&#248;re det kraftfulle arbeidet som denne regjeringa og dette fleirtalet har gjort n&#229;r det gjeld likestillingspolitikk. P&#229; mange omr&#229;de har vi kome langt i likestillingsarbeidet i Noreg, men p&#229; like mange omr&#229;de er det klart at det framleis er langt att f&#248;r vi kan seie oss forn&#248;gde.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1103">Den massive satsinga p&#229; barnehagar, med plass til alle som &#248;nskjer det, h&#248;g kvalitet og l&#229;g pris, er eit viktig likestillingstiltak, i tillegg til at det er bra for ungar &#229; g&#229; i barnehage. Det same gjeld retten til foreldrepermisjon som vi no innf&#248;rer for sj&#248;lvstendig n&#230;ringsdrivande. Vi har mange andre viktige verkemiddel og tiltak for likestilling mellom kj&#248;nna.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1105">Men det er &#242;g slik at p&#229; nokre omr&#229;de opplever vi i dag andre likestillingsutfordringar enn vi gjorde tidlegare. Derfor treng vi meir kunnskap. Vi treng fleire tiltak, og vi treng meir handling. Likestilling kjem ikkje av seg sj&#248;lv. Det krev b&#229;de vilje, handling og tilrettelegging. Etter at Arbeidarpartiet og dei andre regjeringspartia tok over styringa, har vi styrkt likestillingsarbeidet kraftig. Dette blir f&#248;rt vidare neste &#229;r.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1107">Det er framleis slik at det er stor forskjell p&#229; l&#248;nnsniv&#229;et mellom kvinner og menn. Likel&#248;nnskommisjonen skal kome med forslag for &#229; gjere noko med det. Dei skal vere ferdige med sitt arbeid i l&#248;pet av v&#229;ren. D&#229; vil vi forh&#229;pentlegvis f&#229; mange og gode forslag til &#229; s&#248;rgje for reduserte l&#248;nnsforskjellar mellom kvinner og menn.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1109">Ei anna viktig sak i den samanhengen er arbeidet med ei eiga stortingsmelding om menn, mannsroller og likestilling. Der m&#229; ein m.a. stille sp&#248;rsm&#229;l om kva ein kan gjere for at fedrar kan f&#229; lov til &#229; ta eit st&#248;rre ansvar for omsorga for eigne barn og ta eit st&#248;rre ansvar i familien. Eg er overtydd om at det er ein klar samanheng mellom l&#248;nnsforskjellar mellom kvinner og menn, og omsorg og ansvar i familien. Derfor vil Likel&#248;nnskommisjonen sine forslag vere viktige for likel&#248;nn, men dei m&#229; &#242;g vere viktige for likestilling i heimen.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1111">I tillegg til den tradisjonelle tiln&#230;rminga til likestilling mellom kj&#248;nna er det veldig bra at Regjeringa har eit stort likestillingsengasjement p&#229; andre omr&#229;de, ikkje minst knytt til sp&#248;rsm&#229;l om diskriminering, anten det gjeld diskriminering av funksjonshemma, ulike minoritetsgrupper eller andre. Det er viktig i likestillingsarbeidet at ein har ei universell tiln&#230;rming for &#229; kjempe mot diskriminering og fremje likestilling. Vi skal ha plass til alle fordi vi treng alle. Ved &#229; kjempe mot diskriminering fremjar vi likestilling.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1113">Det same gjeld i forhold til lesbiske og homofile, der Regjeringa fortset sin ambisi&#248;se politikk. Det er eit likestillingsproblem n&#229;r ein blir diskriminert p&#229; bakgrunn av seksuell legning, eller ein ikkje t&#248;r &#229; st&#229; fram fordi ein er redd for konsekvensane det kan f&#229;. Det er eit klart signal n&#229;r ein ser at sj&#248;lvmordsraten for unge homofile er langt h&#248;gare enn det vi kan finne blant andre. Det er med andre ord all grunn til at ein fortset med ein kraftfull homopolitikk. Vi m&#229; fjerne urettferdige forskjellar mellom folk som er grunngjevne i seksuell legning.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1115">Ei anna viktig sak som ogs&#229; handlar om likestilling, eller mangel p&#229; likestilling, er kj&#248;nnslemlesting og tvangsekteskap. Vi styrkjer l&#248;yvinga med nesten 40 mill. kr for neste &#229;r for &#229; kjempe mot det som er klare brot p&#229; menneskerettane, som det ikkje finst noka moglegheit for &#229; forsvare, og som det m&#229; bli ein slutt p&#229;. Vi treng ein handlingsplan som p&#229; ein konkret og effektiv m&#229;te kan setje ein stoppar for denne typen kriminalitet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1117">Eg er stolt over kor langt vi har kome p&#229; mange omr&#229;de n&#229;r det gjeld likestilling i Noreg, og s&#229; er eg veldig sikker p&#229; at vi framleis har langt att, og er glad for at vi framleis skal ha stor innsats p&#229; omr&#229;de som vi ikkje har l&#248;yst. Derfor er det bra at dette har h&#248;g prioritet fr&#229; Regjeringa si side, og at Regjeringa vil fortsetje det viktige arbeidet for eit meir likestilt samfunn.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1119">I den samanhengen vil eg seie det er trist &#229; sj&#229; at Framstegspartiet meiner det blir gjort altfor mykje &#8211; eller for &#229; sitere det som st&#229;r i innstillinga p&#229; side 32, at &#171;likestillingsarbeid i offentlig regi b&#248;r avvikles&#187;, som dei seier. Det er klart at hadde det vore opp til Framstegspartiet, hadde vi framleis hatt eit samfunn der menn var ute i jobb, medan kvinner var viste til sin plass ved kj&#248;kkenbenken. Det ville ha hatt dramatiske konsekvensar, ikkje minst for verdiskapinga og det velferdssamfunnet vi tek for gitt at vi skal ha. Vi ville ikkje vore i n&#230;rleiken av det vi ser i dag, om Framstegspartiet sin politikk hadde blitt gjennomf&#248;rt. Eg er derfor glad for at det ser ut til at dei andre opposisjonspartia ogs&#229; tek avstand fr&#229; den likestillingspolitikken &#8211; eller mangel p&#229; likestillingspolitikk &#8211; som Framstegspartiet &#248;nskjer.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1122">Der andre land n&#230;rast valfartar til Noreg for &#229; sj&#229; og l&#230;re av kva vi har gjort p&#229; likestillingsomr&#229;det, er Framstegspartiet sin politikk at dette m&#229; vi slutte med. Noko alternativ har dei ikkje lagt fram. Det er faktisk ganske alvorleg, og det ville ha skapt eit heilt anna samfunn om det hadde blitt ein realitet. I budsjettforslaget sitt har dei i realiteten radert ut heile likestillingsbudsjettet. Og alternativ finst ikkje &#8211; utover at ein alts&#229; skal halde seg unna.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1124">Budsjettet for neste &#229;r og dei sakene Regjeringa har varsla skal kome til Stortinget, og det fokuset statsr&#229;den har p&#229; likestilling, legg opp til eit aktivt &#229;r n&#229;r det gjeld likestillingsarbeid. Det er nok til forarging for Framstegspartiet, men det er til glede for oss andre.</seg>
            </u>
            <u who="ESF" name="Eirin Faldet" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1126">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1127">De talere som heretter f&#229;r ordet, har en taletid p&#229; inntil 3 minutter.</seg>
            </u>
            <note type="speaker">Trine Skei Grande (V) [13:35:02]:</note>
            <u who="TSG" name="Trine Skei Grande (V)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1129">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1132">Jeg m&#229; ta ordet fordi det var to aspekter som jeg ikke fikk tid til i mitt f&#248;rste, femminutters innlegg.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1134">Det f&#248;rste gjelder Venstres forslag om &#229; &#248;ke adopsjonsst&#248;tten til 1 G. Det gj&#248;r vi i v&#229;rt alternative budsjett. Vi har lagt inn et forslag om det, men det er rammeavhengig, s&#229; vi f&#229;r det antakelig ikke opp til votering, men vi &#248;nsker &#229; stemme for Kristelig Folkepartis forslag alternativt.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1136">Grunnen til det er at vi ser at samfunnet i dag legger veldig mye til rette for alle dem som &#248;nsker &#229; f&#229; hjelp av samfunnet til &#229; f&#229; sine egne barn. Der stiller vi gjerne opp, og det er bra. Men jeg syns det er like viktig virkelig &#229; verdsette de menneskene som er villige til &#229; bruke sitt liv til &#229; ta vare p&#229; barn som andre har satt til verden. Derfor syns vi det er viktig &#229; &#248;ke adopsjonsst&#248;tten, som vi har foresl&#229;tt i et Dokument nr. 8-forslag som er levert inn, der vi ogs&#229; foresl&#229;r at flere land b&#248;r inn under ordninga, og at en ogs&#229; b&#248;r senke byr&#229;kratikravene som i dag ligger der, og kanskje gj&#248;re andre grep som gj&#248;r at byr&#229;kratiet i forbindelse med det &#229; v&#230;re adopsjonsforeldre oppfattes som enklere og mer verdig, og er et signal fra samfunnet om at vi setter pris p&#229; den jobben adopsjonsforeldre gj&#248;r.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1138">Den andre saken som jeg har lyst til &#229; l&#248;fte, gjelder Senter for seksuelt misbrukte menn. Det senteret er innunder den samme ordninga som de andre incestsentra er, en 80&#8211;20-ordning. N&#229; har Venstre ved budsjettforliket i Oslo kommune s&#248;rget for at tilskuddene er &#248;kt, s&#229; de klarer seg godt det &#229;ret som kommer. Men dette er en gruppe, som ogs&#229; ble tatt opp i en interpellasjonsdebatt her i huset, som er omgitt av alle de tabu en kan tenke seg i sammenheng med denne typen overgrep. Derfor syns vi i Venstre at det er viktig at den kompetansen som er bygd opp p&#229; dette senteret, kan brukes utover i landet. Vi hadde &#248;nsket at det hadde f&#229;tt status som et nasjonalt kompetansesenter, et kompetansesenter som kunne ha bidratt med sin kunnskap ut til de andre incestsentra, og som ogs&#229; hadde gjort det mulig for menn som gj&#248;r det tunge valget det er &#229; t&#248;rre og orke &#229; ta den f&#248;rste telefonen, &#229; v&#230;re sikre p&#229; at der m&#248;ter de andre menn som skj&#248;nner hvilken situasjon de er i, og som vet hvordan de da b&#248;r m&#248;tes.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1140">Menn og kvinner reagerer ulikt og har ulikt handlingsm&#248;nster knyttet til dette. Den norske stat burde v&#230;re kjempeglad for at noen har orket &#229; st&#229; p&#229; for &#229; f&#229; den kompetansen som n&#229; er bygd opp i dette senteret. Vi burde virkelig ha verdsatt den jobben de har gjort, og ikke utsatt dem for en litt vilk&#229;rlig fremskrittspartibudsjettering i Oslo kommune, men s&#248;rget for at de var en nasjonal enhet som kunne bidra med sin kunnskap utover i landet. Vi i Venstre skal nok s&#248;rge for at de blir reddet hvert &#229;r ut fra de budsjettene vi skal v&#230;re med og lage i Oslo, men jeg hadde &#248;nsket at de ogs&#229; fikk mer stabilitet enn som s&#229;.</seg>
            </u>
            <note type="speaker">May Hansen (SV) [13:38:27]:</note>
            <u who="MEH" name="May Hansen (SV)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1142">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1145">For &#229; ta tak i det siste taler tok opp: Jeg vil signalisere at SV er veldig enig i det representanten Trine Skei Grande her sier. Det er veldig viktig &#229; f&#229; fokus p&#229; menn, b&#229;de i forhold til incestsentrene og i forhold til at gutter og menn faktisk ogs&#229; er utsatt for overgrep. Det har v&#230;rt veldig lite framme. Vi har jo hatt interpellasjonsdebatter rundt temaet, s&#229; det er viktig &#229; ha fokus p&#229; det framover.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1147">Derfor er det s&#229; viktig at vi n&#229; f&#229;r lovfesting av krisesentrene, som var et forslag fra SV i forrige periode &#8211; n&#229; skryter vi av alle forslagene vi fremmet i forrige periode &#8211; som n&#229; er ute p&#229; h&#248;ring, og som det skal gj&#248;res noe med. Jeg vil i den sammenhengen si at det ogs&#229; er viktig at incestsentrene blir lovfestet, slik at man ikke f&#229;r den situasjonen som man f&#229;r i Oslo hvert &#229;r rundt dette. For det er fortsatt s&#229;nn at selv om vi har f&#229;tt p&#229; plass en finansieringsordning for krisesentrene v&#229;re der 80 pst. er statlige midler, er det avhengig av at kommunene satser p&#229; sentrene. Derfor mener jeg at SVs forslag om en lovfesting av incestsentrene ogs&#229; er viktig.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1149">S&#229; tilbake til enslige mindre&#229;rige asyls&#248;kere. Det er helt riktig, som statsr&#229;den sa i sitt innlegg, at vi er kjempeut&#229;lmodige n&#229;r det gjelder mindre&#229;rige asyls&#248;kere mellom 15 og 18 &#229;r, og jeg er veldig glad for at hun n&#229; signaliserer at hun vil yte sitt ytterste for at tilbudet skal komme p&#229; plass s&#229; fort som mulig i 2009, slik stortingsflertallet sier. Og jeg vil presisere det fra talerstolen: Vi understreker at tilbudet skal p&#229; plass s&#229; raskt som praktisk mulig.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1151">S&#229; vil jeg ogs&#229; presisere at vi har v&#230;rt helt klare p&#229; at disse barna skal ha en individuell vurdering av barnevernet. Jeg er veldig glad for at Aftenposten i dag signaliserer at dette n&#229; blir et strakstiltak. Det betyr at n&#229;r det gjelder disse barna, p&#229; lik linje med andre barn i Norge, skal en foreta en unders&#248;kelse og finne ut hvilke tiltak som passer for dem. Det kan v&#230;re fosterhjem eller andre tiltak i barnevernet. Det betyr ikke at disse barna skal plasseres p&#229; fem omsorgssentre.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1153">N&#229;r det gjelder det kommunale barnevernet, er jeg helt enig med representanten Britt Hildeng i at det er utrolig viktig at vi n&#229; f&#229;r fokus p&#229; f&#248;rstelinjetjenesten &#8211; og &#248;konomi. Jeg tror ogs&#229; loven, som sier at alt annet skal pr&#248;ves, har f&#248;rt til at man griper inn senere enn f&#248;r. Det sier ogs&#229; barnevernsarbeiderne. Det er derfor vi n&#229; har s&#229; mange som er s&#229;pass gamle f&#248;r de f&#229;r tiltak. S&#229; jeg mener vi ogs&#229; m&#229; ha en gjennomgang av lovverket.</seg>
            </u>
            <note type="speaker">Olemic Thommessen (H) [13:41:50]:</note>
            <u who="OLET" name="Olemic Thommessen (H)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1155">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1158">Jeg kan ikke helt slippe statsr&#229;d Ramin-Osmundsen i forhold til sp&#248;rsm&#229;let om private barnevernstiltak. Hun har ved flere anledninger n&#229;, senest ogs&#229; i brev &#8211; som jeg herved takker for &#8211; understreket at det er ingen kursendring, slik vi et &#248;yeblikk kunne f&#229; inntrykk av, i bruken av private akt&#248;rer, men at man alts&#229; over tid signaliserer at man vil trappe ned bruken av det man kaller de kommersielle akt&#248;rene, uten at man greier &#229; sette noe spesielt godt navn p&#229; hva det er i forhold til de ideelle, som da skal v&#230;re s&#229; meget bedre.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1160">La meg innledningsvis si at jeg tror Regjeringen gjennom en slik politikk legger kursen mot et d&#229;rligere barnevern totalt sett. Vi f&#229;r et smalere rekrutteringsgrunnlag, en mindre bredde av kunnskap, og vi kommer til &#229; f&#229; f&#230;rre institusjoner.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1162">S&#229; til den mer akutte situasjonen. Problemet er jo at n&#229;r Regjeringen gir et slikt signal, hva er det da de sier? Jo, de sier til noen at dere skal vi bruke s&#229; lenge vi har bruk for dere, men litt over tid m&#229; dere pakke sekken og gj&#248;re noe annet. Det er ikke spesielt oppmuntrende i forhold til &#229; &#248;nske &#229; investere, &#248;nske &#229; ansette, &#248;nske &#229; videreutdanne ansatte &#8211; kort sagt &#248;nske &#229; lage et godt tilbud. S&#229; n&#229;r statsr&#229;den snakker om at man skal ha gode og forutsigbare rammevilk&#229;r, m&#229; jeg si at det kolliderer kraftig med det signalet man gir, og det man faktisk gj&#248;r. Hvis ikke har man en ganske manglende forst&#229;else av hva forutsigbare rammebetingelser faktisk representerer.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1164">Og hvem er det s&#229; vi egentlig snakker om, n&#229;r vi snakker om disse f&#230;le kommersielle? Statsr&#229;den har i dag sagt at det er et problem med for stort utbytte, og at man tar seg for godt betalt, og at man vil f&#229; mer ut av pengene gjennom bruk av offentlige akt&#248;rer. For det f&#248;rste: Staten sitter som eneste innkj&#248;per og har all informasjon p&#229; bordet, har tilsyn og godkjenningsordninger. Likevel mener statsr&#229;den at egen etat ikke er i stand til &#229; f&#229; en ordentlig pris. Det er en mistillit overfor egen etat som er ganske grov.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1166">I tillegg m&#229; jeg ogs&#229; sp&#248;rre hva de offentlige tilbudene egentlig koster, for det f&#229;r vi jo ikke vite. Jeg regner med at statsr&#229;den, siden hun er opptatt av &#229; f&#229; mer ut av pengene i forhold til private akt&#248;rer, ogs&#229; vil v&#230;re opptatt av &#229; f&#229; mer ut av pengene i forhold til offentlige akt&#248;rer. Vi ser frem til at statsr&#229;den skal begynne &#229; orientere oss og skaffe oss et godt materiale slik at vi f&#229;r innsikt i hva de offentlige koster. Det vil v&#230;re en veldig interessant &#248;velse i denne helheten.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1168">S&#229; til slutt: Hvem er de ideelle akt&#248;rene? Senterpartiet snakker om noen av ideell karakter. I Aftenposten siteres statsr&#229;den p&#229; at det er de som ikke tar utbytte. I veiledningen st&#229;r det at det er de som er eid av ideelle organisasjoner. Det er ganske luftig hvem som er de ideelle. Da er det samtidig like luftig hvem som er de kommersielle, og det m&#229; vi f&#229; en avklaring p&#229;.</seg>
            </u>
            <note type="speaker">Karin S. Woldseth (FrP) [13:45:19]:</note>
            <u who="KSW" name="Karin S. Woldseth (FrP)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1170">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1173">Jeg konstaterer at statsr&#229;den i replikkordskiftet ikke svarte p&#229; sp&#248;rsm&#229;let mitt n&#229;r det gjelder forskning, og det bekymrer meg fremdeles. Han sier at det foreligger et hav av forskning og erfaring fra Norge &#8211; ja da. Han sier ogs&#229; at fra slutten av 1970-tallet, da det var 2 pst. barnehagedekning, og til i dag, da det er 80&#8211;90 pst. barnehagedekning, har man greid &#229; f&#229; relativt bra erfaring og kompetanse p&#229; dette omr&#229;det. Jeg gikk i barnehage p&#229; slutten av 1950-tallet, og jeg antar at da var det vel en barnehagedekning p&#229; noen promille. Resultatet ser man her, s&#229; jeg vet vel ikke om det er &#229; anbefale, da, overfor en SV-er.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1175">Statsr&#229;den velger &#229; ikke lytte til utenlandske erfaringer, ikke til utenlandsk forskning og ikke til utenlandsk kompetanse. Han g&#229;r alts&#229; s&#229; langt som til &#229; si at dette ikke er noe eksperiment. Da f&#229;r jeg alle varselklokkene ut, for er det ikke nettopp det det er? Og hvordan vil det oppleves for alle de barna som ikke har f&#229;tt plass i barnehage, som alts&#229; da &#171;stakkar&#187; m&#229; st&#229; utenfor gjerdet og se p&#229; all denne fantastiske kompetansen, alt dette fantastiske pedagogiske tilbudet? Det m&#229; jo skapes tapere av s&#229;nt.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1177">Statsr&#229;den kobler heller ikke sammen det at det aldri har v&#230;rt flere elever i grunnskolen med atferdsproblemer og konsentrasjonsproblemer, og at det aldri har g&#229;tt flere barn i Norge p&#229; Ritalin enn det gj&#248;r n&#229;, og som har f&#229;tt diagnosen ADHD. Kanskje b&#248;r man se p&#229; dette i et totalt perspektiv. Og kanskje m&#229; vi t&#248;rre ogs&#229; &#229; se p&#229; om det har negative konsekvenser &#8211; jeg sier ikke at det har det. Kanskje har det ikke negative konsekvenser for barn i Norge &#229; v&#230;re i barnehage lenger enn foreldrene er p&#229; jobb, men vi m&#229; i hvert fall t&#248;rre &#229; se p&#229; det. Det sp&#248;rsm&#229;let som renner meg automatisk i hu n&#229;r statsr&#229;den ikke er konkret og svarer meg konkret p&#229; dette, er: Er han redd for svaret?</seg>
            </u>
            <note type="speaker">Gunn Karin Gjul (A) [13:48:23]:</note>
            <u who="GKG" name="Gunn Karin Gjul (A)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1179">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1182">Etter det glimrende forsvaret som statsr&#229;den hadde av barnehager, skulle det nesten v&#230;re un&#248;dvendig for meg &#229; ta ordet igjen. Men representanten Woldseth utfordret meg i sitt f&#248;rste innlegg, der hun gav uttrykk for at hun var litt forn&#230;rmet fordi Fremskrittspartiet ikke ble nevnt i forhold til den innsatsen de har gjort gjennom barnehageforliket og for &#229; bidra til full barnehagedekning.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1184">&#198;re v&#230;re Fremskrittspartiet for at de bidrog til barnehageforliket. Det tror jeg mange sm&#229;barnsforeldre kan takke ogs&#229; Fremskrittspartiet for i dag. Men vi skal ikke undersl&#229; det faktum at det var en sluttspurt barnehageforliket bidrog til, for oppstarten var jo langt tidligere n&#229;r gjaldt den massive satsingen p&#229; barnehager. Det startet under Gros regjeringer p&#229; 1980-tallet. Det som skjedde i etterkant, var at vi fikk kontantst&#248;tten, som bidrog til direkte br&#229;stopp i barnehageutbyggingen. Derfor var det helt n&#248;dvendig &#229; f&#229; p&#229; plass et barnehageforlik for &#229; f&#229; fortgang igjen i barnehageutbyggingen, og det viser seg n&#229; at vi er i ferd med &#229; komme i m&#229;l n&#229;r det gjelder full barnehagedekning. Det er f&#248;rst n&#229;r vi har full barnehagedekning, at det blir en reell valgfrihet for sm&#229;barnsforeldre, og det viser seg ogs&#229; at n&#229;r foreldre f&#229;r en reell valgfrihet, velger de barnehagen framfor kontantst&#248;tten.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1186">Jeg synes at Fremskrittspartiet gir et veldig forvirrende inntrykk med hensyn til om de er for eller er imot barnehagene. Er de for barnehagene for de minste barna? For det de gir uttrykk for, er at de er skeptiske ikke minst til om det er bra for de minste barna &#229; oppholde seg i barnehage over s&#229; lang tid, og om det er pedagogisk bra for dem. De viser til amerikansk forskning, som bl.a. viser at dette bidrar negativt til barns konsentrasjon. Det er det motsatte av nettopp det denne PIRLS-unders&#248;kelsen har vist. Skal man mestre lesing, er jo konsentrasjon kanskje noe av det viktigste. I PIRLS-unders&#248;kelsen dokumenteres det klart at dess lengre tid barnet har v&#230;rt i barnehage, dess bedre blir barnet til &#229; mestre lesingen. Men i tillegg til den forskningsmessige erfaringen man har med barnehagene, g&#229;r det jo ogs&#229; an &#229; lytte litt til sm&#229;barnsforeldrenes erfaring i dag. Jeg skj&#248;nner at representanten Woldseth har erfaring med barnehage fra 1950-tallet, men barnehagen har forandret seg betydelig siden 1950-tallet og fram til i dag. Det er et helt annet pedagogisk tilbud man f&#229;r i en barnehage i dag, enn det man fikk for bare 10&#8211;15 &#229;r tilbake. De fleste sm&#229;barnsforeldre er imponert over det tilbudet barna f&#229;r i barnehagen, og ikke minst imponert over at barna deres mestrer ting de aldri hadde dr&#248;mt om at de kom til &#229; mestre, nettopp fordi de f&#229;r en stimulans i barnehagen som blir et viktig supplement til den stimulansen de f&#229;r hjemme hos sine foreldre.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Manuela Ramin-Osmundsen [13:51:39]:</note>
            <u who="MRO" name="Statsr&#229;d Manuela Ramin-Osmundsen" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1188">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1191">Til representanten fra Venstre som snakket om adopsjonsst&#248;tten p&#229; 1 G, vil jeg si at det er riktig at forslaget er p&#229; 38 320 kr. Det er dessverre ikke funnet rom til &#229; dekke en &#248;kning innenfor det budsjettet. Jeg vil understreke at dette ikke er en underkjennelse av foreldrenes vilje til og &#248;nske om &#229; adoptere barn utenlands.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1193">N&#229;r det gjelder incestsentrene, vil jeg si at vi her har en meget god ordning med 80 pst. statlig st&#248;tte og 20 pst. kommunal st&#248;tte. Det vi skal gj&#248;re, er &#229; evaluere ordningen i l&#248;pet av 2008. S&#229; m&#229; jeg gi honn&#248;r for Venstres engasjement n&#229;r det gjelder &#229; fokusere p&#229; menn som kan bli utsatt for vold. Det er sv&#230;rt viktig at vi baker det inn i det arbeidet vi n&#229; gj&#248;r for &#229; lovfeste et akuttilbud om hjelp lokalt &#8211; ikke lovfeste incestsentrene per se, men lovfeste et akuttilbud. Vi jobber med dette n&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1195">N&#229;r det gjelder enslige mindre&#229;rige, vil jeg bare gjenta at vi gj&#248;r et krafttak i forhold til disse barna. Det er mye ut&#229;lmodighet. Jeg er ogs&#229; ut&#229;lmodig, og derfor snur vi alle steiner for &#229; finne gode m&#229;ter &#229; h&#229;ndtere ikke bare dem p&#229; som skal flytte over til omsorgssentrene n&#229;r den tiden kommer, men ogs&#229; nyankomne. Vi ser ogs&#229; p&#229; hva vi kan gj&#248;re i den mellomperioden de er under Utlendingsdirektoratets ansvarsomr&#229;de.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1197">Til H&#248;yres fokusering p&#229; de kommersielle akt&#248;rene m&#229; jeg bare si at jeg registrerer at H&#248;yre sier at de lenge har v&#230;rt sv&#230;rt opptatt av barnevern. Det er kanskje derfor vi har f&#229;tt en underfinansiert reform? Det er kanskje derfor de foreslo kutt i kommunale utgifter, og det er kanskje derfor de mener at konkurranse er all right s&#229; lenge alle private akt&#248;rer f&#229;r fortsette som f&#248;r? Men vi er av den oppfatning at noe m&#229; endres. Vi er av den oppfatning at vi m&#229; trappe opp innsatsen rettet mot barnevern. Det er derfor vi igangsetter en rekke tiltak. Det er ingen mistillit til v&#229;r egen etat, tvert imot. V&#229;r etat kommer til &#229; f&#229; enda mer kompetanse til &#229; h&#229;ndtere de utfordringene som er. I tillegg driver vi med &#229; f&#248;lge opp og kvalitetssikre v&#229;re prosesser, slik at vi finner egnede akt&#248;rer, ikke bare de kommersielle, men ogs&#229; de ideelle og de offentlige.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1199">Vi vet at institusjon ikke er bra for alle. Ogs&#229; der er vi sv&#230;rt opptatt av &#229; ha en individuell tiln&#230;rming. Og vi skal jobbe hardt for &#229; sikre at institusjonene ikke raseres f&#248;r vi har et tilstrekkelig antall fosterhjem som fungerer bra. S&#229; jeg varsler et krafttak i forhold til barnevern, men det er ogs&#229; riktig at vi ikke &#248;nsker at de kommersielle skal ha monopol p&#229; den sektoren.</seg>
            </u>
            <u who="ESF" name="Eirin Faldet" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1202">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1203">Representanten May Hansen har hatt ordet to ganger tidligere og f&#229;r n&#229; ordet til en kort merknad, begrenset til 1 minutt.</seg>
            </u>
            <note type="speaker">May Hansen (SV) [13:55:26]:</note>
            <u who="MEH" name="May Hansen (SV)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1205">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1208">Denne regjeringa legger til rette for en familiepolitikk som vi i SV mener er veldig bra. Det at man gir begge foreldre mulighet til b&#229;de &#229; yte omsorg og &#229; v&#230;re i arbeid, er viktig. Det som skjedde etter at kontantst&#248;tta ble innf&#248;rt, var at kvinner jobber mer deltid, og menn med barn jobber mer overtid enn menn uten barn. Man er tilbake til et familiem&#248;nster man s&#229; p&#229; 1950-tallet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1210">Barnehagene er et viktig grep i s&#229; m&#229;te. Det at vi n&#229; f&#229;r full barnehagedekning, betyr at familiene har valgfrihet, og barn f&#229;r gode omsorgstilbud. Det er ikke mange &#229;r siden et barn kunne ha opptil fem dagmammaer i l&#248;pet av et &#229;r, s&#229; dette er et godt grep for barn, og det er en start p&#229; den livslange l&#230;ringa som barn skal igjennom.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1212">Dette med s&#248;skenmoderasjon og inntektsgraderte satser er kommunens ansvar. Vi sa i forliket at det var viktig at kommunen opprettholdt sitt nominelle bidrag, og at ingen skulle komme d&#229;rligere ut enn f&#248;r. Det flikka vi p&#229; veldig mange ganger.</seg>
            </u>
            <note type="speaker">Statsr&#229;d B&#229;rd Vegar Solhjell [13:56:53]:</note>
            <u who="BVS" name="Statsr&#229;d B&#229;rd Vegar Solhjell" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1214">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1217">Eg trur barnehagetilbodet p&#229; 1950-talet m&#229; ha vore rimeleg bra. Eg rakk som sagt aldri &#229; pr&#248;ve tilbodet sj&#248;lv &#8211; p&#229; 1970-talet. Om det understrekar mine poeng n&#229;r det gjeld viktigheita av barnehagesatsing, eller det motsette, f&#229;r andre bed&#248;mme.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1219">S&#229; vil eg igjen rose Framstegspartiet, for eg trur det var viktig at dei var med p&#229; barnehageforliket og det Dokument nr. 8-forslaget som har vore nemnt tidlegare her. Min respekt for Framstegspartiet sitt mot i den samanhengen veks eigentleg i dag, n&#229;r eg forst&#229;r at dei meiner at vi eigentleg er i gang med eit stort, v&#229;galt eksperiment som dei f&#248;ler seg utrygge p&#229;. S&#229; ein m&#229; jo stille sp&#248;rsm&#229;let: Med kva for eit mot, og ikkje minst med kva for ei grunngjeving er Framstegspartiet med p&#229; eit eksperiment med norske barn i milliardklassen, som dei openbart meiner det er.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1221">S&#229; skal eg pr&#248;ve &#229; svare p&#229; sp&#248;rsm&#229;let, men eg er framleis litt i tvil om kva sp&#248;rsm&#229;let er. Viss sp&#248;rsm&#229;let er om eg er for barnehagar, er svaret ja. Viss sp&#248;rsm&#229;let er om eg er for meir forsking, er svaret ja. Viss sp&#248;rsm&#229;let er om eg &#242;g er for &#229; lytte til utanlandske erfaringar, er svaret ja. Eg lyttar i h&#248;g grad til dei utanlandske erfaringane n&#229;r eg trekkjer konklusjonane mine. Og viss sp&#248;rsm&#229;let er om eg er oppteken av alle dei som i dag ikkje f&#229;r tilbod om barnehageplass, er svaret definitivt ja. Derfor m&#229; vi ha ein l&#229;g pris og h&#248;g utbyggingstakt framleis. Vi m&#229; ha ein individuell rett, og vi m&#229; sj&#229; p&#229; tilbod til dei som likevel ikkje nyttar seg av barnehagetilbodet. Og vi m&#229; sj&#248;lvsagt gjere som det st&#229;r i Soria Moria-erkl&#230;ringa, nemleg &#229; starte ei omlegging av kontantst&#248;tta n&#229;r vi har full barnehagedekning.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1223">Men viss sp&#248;rsm&#229;let er om eg er skeptisk til barnehage eller meiner det er eit eksperiment, d&#229; er svaret nei. Og eg vil gjerne sp&#248;rje tilbake igjen om eg kan f&#229; bekrefta veldig tydeleg herfr&#229; f&#248;lgjande: Meiner Framstegspartiet at barnehagesatsing og det at 80&#8211;90 pst. av barn g&#229;r i barnehage, er eit eksperiment? Er det Framstegspartiet sitt syn at barnehagesatsinga s&#229;nn ho ser ut i dag, er eit eksperiment? Kva er i s&#229; fall alternativet? B&#248;r vi ha fleire barn som er hos dagmammaer? Eller b&#248;r vi ha fleire kvinner og/eller menn som er heime med barnet sitt, og som g&#229;r ut av arbeidslivet?</seg>
            </u>
            <note type="speaker">Karin S. Woldseth (FrP) [13:59:48]:</note>
            <u who="KSW" name="Karin S. Woldseth (FrP)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1225">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1228">Det var n&#229; jeg gjerne skulle v&#230;rt klonet &#8211; eller to.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1230">Det var godt &#229; h&#248;re at jeg endelig fikk svar p&#229; mine sp&#248;rsm&#229;l til statsr&#229;den. Det er jeg veldig glad for, og vi skal nok bli enige, som vi ogs&#229; var det i 2002.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1232">Grunnen til at jeg tok ordet, var representanten Gjuls utrolig arrogante tiln&#230;rmingsm&#229;te. Siden hun verken har kjennskap til eller vet noe om min erfaring med barnehager, kan jeg opplyse henne om at bortsett fra at jeg selv var barn i barnehage, har jeg hatt tre barn i barnehage, p&#229; 1970-, 1980- og 1990-tallet. Jeg har ogs&#229; arbeidet i barnehage p&#229; 1990-tallet, og jeg antar n&#229; at i hvert fall det skulle v&#230;re avklart.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1234">N&#229;r det gjelder forvirrende signaler, er vi for barnehageforliket, men vi &#248;nsker &#229; stille sp&#248;rsm&#229;l. Det kan da ikke v&#230;re farlig &#229; stille sp&#248;rsm&#229;l? Det m&#229; v&#230;re fullt legitimt n&#229;r vi holder p&#229; med dette store eksperimentet. For det er jo det det er, n&#229;r alle barn skal i barnehage. Da m&#229; vi ogs&#229; kunne t&#248;rre forske p&#229; det, for &#229; se om det er noen negative konsekvenser og sider ved det.</seg>
            </u>
            <u who="ESF" name="Eirin Faldet" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1236">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1237">Olemic Thommessen har hatt ordet to ganger tidligere og f&#229;r ordet til en kort merknad.</seg>
            </u>
            <note type="speaker">Olemic Thommessen (H) [14:01:27]:</note>
            <u who="OLET" name="Olemic Thommessen (H)" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1239">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1242">Det gleder meg at statsr&#229;d Ramin-Osmundsen varsler satsing i barnevernet. Men jeg merker meg ogs&#229; at det ikke er noen signaler om endret kurs, eller noen svar p&#229; de sp&#248;rsm&#229;lene vi har reist i debatten. Det betyr at vi er p&#229; en st&#248; kurs mot et d&#229;rligere barnevern, og det er synd for dem det ang&#229;r, litt over tid.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1244">N&#229;r det gjelder at barnevernet var en underfinansiert reform, s&#229; er det meget mulig. Da vil jeg gjerne f&#229; lov til &#229; minne om at denne regjeringen de to siste &#229;rene har hatt 130 milliarder kr mer enn det Bondevik-regjeringen hadde i sine to siste &#229;r, og at Regjeringen burde hatt rikelig anledning til &#229; finansiere opp denne reformen. S&#229;nn sett synes jeg denne debatten har hatt et lite paradoks til ettertanke, og det er at Regjeringen snakker om at den har &#248;kt innsatsen p&#229; barnevernet med 700 mill. kr, samtidig har den &#248;kt innsatsen til barnehagene med 7 milliarder kr &#8211; det er noe med hvem som trenger det mest. P&#229; neste m&#248;te p&#229; Halvorsb&#248;le, n&#229;r det skal diskuteres hvem som trenger mer penger, tror jeg Ramin-Osmundsen har veldig gode kort p&#229; sin h&#229;nd.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Manuela Ramin-Osmundsen [14:02:54]:</note>
            <u who="MRO" name="Statsr&#229;d Manuela Ramin-Osmundsen" ana="#regular" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1246">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1249">Det var fristende &#229; svare Olemic Thommessen veldig enkelt: Vi kommer ikke til &#229; f&#229; et d&#229;rligere barnevern. Vi har flere og flere indikatorer som viser at vi utvikler oss i riktig retning, men det er en krevende reform.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1251">Sammenligner vi barnehagebarn og barnevernsbarn, er det heldigvis slik at det er flere barn som trenger barnehage, enn det er barn som trenger barnevern. Vi har 40 000 barn som f&#229;r ulike barnevernstiltak i dag. Tallene er &#248;kende, dog mindre &#248;kende i 2007 enn de var f&#248;r. Vi fors&#248;ker hver dag &#229; gj&#248;re en innsats for &#229; gi dem gode tiltak.</seg>
            </u>
            <u who="ESF" name="Eirin Faldet" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1253">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1254">Flere har ikke bedt om ordet til sak nr. 1.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1256">(Votering, se side 1385 </seg><note>(torsdag 13. desember)</note><seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1256s1">)</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1258">Som det er opplyst av presidenten tidligere i dag, vil avstemningen i sak nr. 1 skje f&#248;rst i morgen, torsdag 13. desember.</seg>
            </u>
         </div>
         <div type="debateSection">
            <note type="uth">Sak nr. 2</note>
            <note type="uth">Referat</note>
            <u who="ESF" name="Eirin Faldet" ana="#chair" xml:id="ParlaMint-NO_2007-08_071212.ud1691e1268">
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1269">Det foreligger ikke noe referat.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1271">Dermed er dagens kart ferdigbehandlet.</seg>
               <seg xml:id="ParlaMint-NO_2007-08_071212.segd1691e1273">Forlanger noen ordet i henhold til forretningsordenens &#167; 37a f&#248;r m&#248;tet heves? &#8211; M&#248;tet er hevet.</seg>
            </u>
         </div>
         <div type="debateSection">
            <note type="slutt">M&#248;tet hevet kl. 14.04.</note>
         </div>
      </body>
   </text>
</TEI>