<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:lang="no" xml:id="ParlaMint-NO" ana="#parla.sitting #reference">
   <teiHeader>
      <date>10-11-26</date>
      <title/>
      <fileDesc>
         <titleStmt>
            <title type="main" xml:lang="no">Norsk parlamentarisk korpus ParlaMint-NO, periode 2009-14, sesjon 2010-11</title>
            <title type="sub" xml:lang="en">The Norwegian parliamentary corpus ParlaMint-NO, Session 2009-14, Sitting 2010-11</title>
            <meeting ana="#parla.session">2010-11</meeting>
            <respStmt>
               <persName>Lars Magne Tungland</persName>
               <resp xml:lang="en">Data retrieval and conversion to TEI</resp>
            </respStmt>
            <funder>
               <orgName xml:lang="en">The CLARIN research infrastructure</orgName>
            </funder>
            <funder>
               <orgName xml:lang="en">European Commission</orgName>
            </funder>
            <funder>
               <orgName xml:lang="en">National Library of Norway</orgName>
            </funder>
         </titleStmt>
         <editionStmt>
            <edition>0.1</edition>
         </editionStmt>
         <extent/>
         <publicationStmt>
            <publisher>
               <orgName xml:lang="en">The CLARIN research infrastructure</orgName>
               <ref target="https://www.clarin.eu/">www.clarin.eu</ref>
            </publisher>
            <idno subtype="handle" type="URI">http://hdl.handle.net/11356/1432</idno>
            <availability status="free">
               <licence>http://creativecommons.org/licenses/by/4.0/</licence>
               <p xml:lang="en">
            This work is licensed under the
                                <ref target="http://creativecommons.org/licenses/by/4.0/">Creative Commons Attribution 4.0 International License</ref>
            .
                            </p>
            </availability>
            <date when="2021-06-07">June 7, 2021</date>
         </publicationStmt>
         <sourceDesc>
            <bibl>
               <title type="main" xml:lang="en">Hansards of the Norwegian Parliament</title>
               <publisher xml:lang="en">The Norwegian Parliament</publisher>
               <idno type="URI">https://www.stortinget.no/</idno>
               <date when="2015-02-03">2015-02-03</date>
            </bibl>
         </sourceDesc>
      </fileDesc>
      <encodingDesc>
         <projectDesc>
            <p xml:lang="en">
               <ref target="https://www.clarin.eu/content/parlamint">ParlaMint</ref>
            </p>
         </projectDesc>
         <tagsDecl>
            <namespace name="http://www.tei-c.org/ns/1.0"/>
         </tagsDecl>
      </encodingDesc>
      <profileDesc>
         <settingDesc>
            <setting>
               <name type="address">Karl Johans Gate 22</name>
               <name type="city">0026 Oslo</name>
               <name type="country" key="NO">Norway</name>
               <date ana="#parla.sitting" when="10-11-26">10-11-26</date>
            </setting>
         </settingDesc>
      </profileDesc>
      <revisionDesc xml:lang="en">
         <change when="2021-01-29">
            <name>Lars Magne Tungland</name>
            : Generated corpus in ParlaMint.
                    </change>
      </revisionDesc>
   </teiHeader>
   <text xml:lang="no" ana="#reference">
      <body>
         <div type="debateSection">
            <head>M&#248;te fredag den 26. november 2010 kl. 10</head>
            <note type="president">Dag Terje Andersen</note>
            <note type="uth">Dagsorden</note>
            <note type="dagsnr">(nr. 25):</note>
            <note type="ordennr">1.</note>
            <note type="saktit">Sak behandlet 16. november 2010 i den utvidede utenriks- og forsvarskomit&#233; (sak 3: Situasjonen i Heimevernet og betydningen for Forsvaret), og innbrakt for Stortinget i medhold av forretningsordenens &#167; 13 syvende ledd</note>
            <note type="ordennr">2.</note>
            <note type="saktit">Innstilling fra kontroll- og konstitusjonskomiteen om Riksrevisjonens unders&#248;kelse av m&#229;loppn&#229;else og styring i jordbruket</note>
            <note type="kildedok">(Innst. 77 S (2010&#8211;2011), jf. Dokument 3:12 (2009&#8211;2010))</note>
            <note type="ordennr">3.</note>
            <note type="saktit">Innstilling fra kontroll- og konstitusjonskomiteen om Riksrevisjonens unders&#248;kelse av arbeidet med &#229; sikre og tilgjengeliggj&#248;re arkivene i kommunal sektor</note>
            <note type="kildedok">(Innst. 78 S (2010&#8211;2011), jf. Dokument 3:13 (2009&#8211;2010))</note>
            <note type="ordennr">4.</note>
            <note type="saktit">Referat</note>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2010-11_101126.ud1584e34">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e35">Fra representanten Dagfinn H&#248;ybr&#229;ten foreligger s&#248;knad om permisjon i tiden fra og med 29. november til og med 3. desember for i forbindelse med sitt styreverv i GAVI vaksinefond &#229; delta i m&#248;ter i Kigali i Rwanda.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e40">Etter forslag fra presidenten ble enstemmig besluttet:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e42">S&#248;knaden behandles straks og innvilges. Vararepresentanten for Rogaland fylke, Kjell Arvid Svendsen, innkalles for &#229; m&#248;te i permisjonstiden.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2010-11_101126.ud1584e52">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e53">Representanten Elisabeth Aspaker vil framsette et representantforslag.</seg>
            </u>
            <note type="speaker">Elisabeth Aspaker (H) [10:00:57]:</note>
            <u who="EAS" name="Elisabeth Aspaker (H)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e55">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e58">P&#229; vegne av representantene Svein Harberg, Henning Warloe, Ingjerd Schou og meg selv vil jeg legge fram forslag om tydeligere retningslinjer for nasjonale pr&#248;ver for &#229; sikre sammenlignbare resultater mellom skolene og at flest mulig elever deltar.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2010-11_101126.ud1584e60">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e61">Representanten Ketil Solvik-Olsen vil framsette et representantforslag.</seg>
            </u>
            <note type="speaker">Ketil Solvik-Olsen (FrP) [10:01:16]:</note>
            <u who="KETS" name="Ketil Solvik-Olsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e63">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e66">Jeg har gleden av &#229; fremme forslag p&#229; vegne av representantene Henning Skumsvoll, Oskar J. Grimstad, Harald T. Nesvik, Tord Lien og meg selv om oppstart av mobile gasskraftverk i perioder med kraftunderskudd og/eller h&#248;ye str&#248;mpriser.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2010-11_101126.ud1584e68">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e69">Forslagene vil bli behandlet p&#229; reglementsmessig m&#229;te.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e71">I henhold til vedtak i det lukkede m&#248;tet som nylig ble avholdt i Stortinget, er saken p&#229; dagsordenen for det lukkede m&#248;tet f&#248;rt opp som sak nr. 1 p&#229; endret dagsorden nr. 25.</seg>
            </u>
         </div>
         <div type="debateSection">
            <head>Sak nr. 1 [10:02:02]</head>
            <note type="saktit">Sak behandlet 16. november 2010 i den utvidede utenriks- og forsvarskomit&#233; (sak 3: Situasjonen i Heimevernet og betydningen for Forsvaret), og innbrakt for Stortinget i medhold av forretningsordenens &#167; 13 syvende ledd</note>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2010-11_101126.ud1584e82">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e83">Presidenten vil i henhold til Stortingets forretningsordens &#167; 13 syvende ledd foresl&#229; at behandlingen starter med en redegj&#248;relse av forsvarsministeren, etterfulgt av en debatt.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e85">Etter &#248;nske fra utenriks- og forsvarskomiteen vil presidenten foresl&#229; at debatten blir begrenset til 70 minutter, og at taletiden fordeles slik:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e87">Arbeiderpartiet 25 minutter, Fremskrittspartiet 15 minutter, H&#248;yre 10 minutter, Sosialistisk Venstreparti 5 minutter, Senterpartiet 5 minutter, Kristelig Folkeparti 5 minutter og Venstre 5 minutter.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e89">Videre vil presidenten foresl&#229; at det blir gitt anledning til replikkordskifte p&#229; inntil seks replikker med svar etter innlegget fra statsr&#229;den innenfor den fordelte taletid.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e91">Videre blir det foresl&#229;tt at de som m&#229;tte tegne seg p&#229; talerlisten utover den fordelte taletid, f&#229;r en taletid p&#229; inntil 3 minutter.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e93">&#8211; Det anses vedtatt.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e95">F&#248;rste taler er statsr&#229;d Grete Faremo. Mens statsr&#229;den g&#229;r opp til talerstolen, vil presidenten bare presisere at de replikkene som skal tas, f&#248;lger etter et senere innlegg av statsr&#229;den i debatten.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [10:03:30]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e97">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e100">Jeg er bedt om &#229; redegj&#248;re for situasjonen i Heimevernet og betydningen for Forsvaret.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e102">Heimevernet er en av hovedpilarene i det norske forsvaret. Slik har det v&#230;rt i mange &#229;r, og slik vil det forbli. Samtidig er Heimevernet av i dag noe helt annet enn Heimevernet under den kalde krigen. Forsvaret er grunnleggende omstilt til en ny tid, og Heimevernet har v&#230;rt en sv&#230;rt viktig del av denne omstillingen. I dag har vi et heimevern som b&#229;de er til stede i alle deler av landet, som kan reagere raskt, og som hver dag utf&#248;rer oppgaver som er relevante i forhold til dagens utfordringer. Akkurat som vi har f&#229;tt et innsatsforsvar generelt, har vi f&#229;tt et innsatsheimevern spesielt. Denne omstillingen har det v&#230;rt bred enighet om i Stortinget.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e104">De oppgavene som er p&#229;lagt Heimevernet, kan bli enda viktigere i &#229;rene som kommer. Grunnleggende sett har dette med dagens og framtidens sikkerhetsbilde &#229; gj&#248;re, med langt mer sammensatte risikoer enn tidligere. Dette er risikoer som springer ut av et endret globalt sikkerhetsbilde og nye trusler. Disse g&#229;r ofte p&#229; tvers av det tradisjonelle skillet mellom milit&#230;r og sivil sikkerhet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e106">Heimevernsdistriktene ivaretar i dag lokalt territorielt landansvar under Forsvarets operative hovedkvarter. Dette inneb&#230;rer at Heimevernet er gitt ansvaret for lokal planlegging og ledelse av operasjoner. Det inneb&#230;rer ogs&#229; daglig ansvar for samarbeid med sivile partnere og lokale myndigheter. Ogs&#229; dagens heimevern er lokalt forankret, men det har samtidig f&#229;tt evne til &#229; reagere raskt og med moderne materiell og nye fart&#248;yer under innfasing. Heimevernet er synlig til stede i samfunnet, binder sammen milit&#230;rt og sivilt beredskapsarbeid og forener land-, luft- og sj&#248;heimevernet i felles oppdragsl&#248;sning.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e108">Heimevernets hovedoppgaver er i dag &#229; bidra til &#229; beskytte viktig infrastruktur og st&#248;tte nasjonal kriseh&#229;ndtering. Etter behov skal Heimevernet forsterke milit&#230;r tilstedev&#230;relse i alle deler av landet. Heimevernet skal kunne ivareta bl.a. forsterket grensevakt, styrkebeskyttelse, sikring av nasjonale styrker og mottak av allierte forsterkninger. Heimevernets kompetanse og kapasiteter er dessuten de senere &#229;r blitt mye etterspurt i v&#229;re operasjoner i utlandet. V&#229;re st&#248;rre bidrag til utenlandsoperasjoner er blitt avhengig av dette. I tillegg f&#229;r Heimevernet ogs&#229; gjennom dette tilf&#248;rt viktig kompetanse.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e110">Heimevernet har ogs&#229; viktige oppgaver knyttet til &#229; st&#248;tte arbeidet med sivil samfunnssikkerhet og til &#229; yte bistand ved kriser i samfunnet. Denne bistanden omfatter i f&#248;rste rekke vakthold og sikring av viktige objekter og infrastruktur. H&#229;ndtering av trusler om terror eller terroranslag er i utgangspunktet politiets oppgave, men vil etter anmodning fra politiet kunne bli h&#229;ndtert med st&#248;tte fra Forsvaret. For Heimevernets del er det kun snakk om bistand i antiterrorsammenheng &#8211; alts&#229; mer defensivt anlagte aksjoner &#8211; i hovedsak i form av vakt og sikring. Eksempelvis deltok heimevernssoldater fra omr&#229;destrukturen i sikringen av inn- og utflyvningsaksene til Oslo Lufthavn Gardermoen da USAs president bes&#248;kte Norge for &#229; motta fredsprisen. N&#229;r det gjelder st&#248;tte til gjennomf&#248;ring av kontraterroroperasjoner, dvs. offensive operasjoner mot terrorister, er dette et oppdrag for Forsvarets spesialstyrker. Ingen heimevernsstyrker har et slikt oppdrag.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e112">La meg mot dette bakteppet redegj&#248;re for det politiske grunnlaget for det moderne heimevernet av i dag, og deretter for dagens status og til sist utfordringer mot de m&#229;l som er satt for Heimevernet i langtidsplanen for 2009&#8211;2012. Jeg benytter anledningen allerede innledningsvis til &#229; minne om at vi enn&#229; ikke er halvveis i gjeldende langtidsperiode, s&#229; det b&#248;r ikke komme som noen overraskelse for noen at vi ogs&#229; har utfordringer som skal m&#248;tes p&#229; planlagt vis i &#229;rene som kommer.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e114">S&#229; litt om utviklingen av Heimevernet fra rundt 2000. Overordnede sp&#248;rsm&#229;l om Heimevernets organisering og utvikling er solid forankret gjennom forutg&#229;ende behandling i Stortinget. De store omstillingene i Forsvaret startet p&#229; begynnelsen av 2000-tallet. Skiftende regjeringer har derfor gjennomf&#248;rt omleggingen i henhold til sentrale stortingsvedtak. Heimevernets utvikling har v&#230;rt en meget viktig del av dette omstillingsarbeidet. Heimevernet er blitt utviklet fra &#229; v&#230;re en vaktstyrke for mobiliseringsforsvaret til styrker som er i stand til &#229; reagere raskt og l&#248;se varierte oppgaver p&#229; en meget effektiv m&#229;te. Det sentrale stikkordet for dette er kvalitetsreformen i Heimevernet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e116">Utviklingen av Heimevernet har skjedd innenfor rammen av flere langtidsplaner lagt fram av ulike regjeringer og med bred tilslutning fra Stortinget. Det f&#248;rste grunnlaget for omdanningen av Heimevernet ble gitt med St.prp. nr. 45 for 2000&#8211;2001, som var langtidsplanen for perioden 2002&#8211;2005, framlagt av regjeringen Stoltenberg I. I Stortingets innstilling til denne ble det sl&#229;tt fast at Heimevernet overtok det territorielle ansvaret. I behandlingen forutsatte komiteen at Heimevernets oppdrag, bemanningssammensetning og utrustning m&#229;tte vurderes i planperioden.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e118">Disse f&#248;ringene ble fulgt opp av regjeringen Bondevik II i St.prp. nr. 55 for 2001&#8211;2002, som var en supplerende gjennomf&#248;ringsproposisjon med utfyllende rammer for omleggingen av Forsvaret i perioden 2002&#8211;2005. Heimevernet hadde en sentral plass i denne proposisjonen. I behandlingen av proposisjonen ble det forventet av en samlet forsvarskomit&#233; at regjeringen skulle komme tilbake til Stortinget med en ny og kvalitetsmessig forbedret innretning av Heimevernet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e121">Dette ble fulgt opp av Forsvarsdepartementet, og Heimevernet sto sentralt i grunnlagsarbeidet til ny langtidsplan. Da Bondevik II-regjeringen la fram sitt forslag til langtidsplan for perioden 2005&#8211;2008 i St.prp. nr. 42 for 2003&#8211;2004, inneholdt planen ogs&#229; et forslag om &#229; gjennomf&#248;re en kvalitetsreform i Heimevernet basert p&#229; forsvarssjefens utredninger og anbefaling.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e123">Kvalitetsreformen innebar &#229; etablere en ny struktur og bedre forutsetningene for Heimevernet sett opp mot et endret trusselbilde. Basert p&#229; f&#248;ringene fra Stortinget ble det foresl&#229;tt at Heimevernet skulle moderniseres og gis en utvidet rolle knyttet til suverenitetshevdelse, kriseh&#229;ndtering og ivaretakelse av samfunnssikkerhet. Videre skulle Heimevernet ivareta oppgaver knyttet til &#229; forsterke annen milit&#230;r tilstedev&#230;relse i utsatte omr&#229;der.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e125">Endelig skulle Heimevernet etter anmodning v&#230;re i stand til &#229; yte bistand til sivile myndigheter. S&#230;rlig viktig i denne sammenheng var bistand for &#229; forebygge og bekjempe terroranslag som politiet har prim&#230;ransvaret for &#229; h&#229;ndtere. I forslaget til langtidsplan for 2005&#8211;2008 ble det understreket at slik bistand kunne v&#230;re aktuelt i forbindelse med situasjoner der det iverksettes omfattende objektsikring og/eller hvor beskyttelsesbehovet kunne strekke seg over en lengre tidsperiode. Kontraterror var overhodet ikke nevnt i denne sammenhengen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e127">Et sentralt utgangspunkt for kvalitetsreformen var at det ikke lenger ble ansett hensiktsmessig &#229; fortsette med &#229; binde opp alle ressurser til faste, spesifikke oppdrag over hele landet samtidig. Heimevernet m&#229;tte i stedet v&#230;re bedre i stand til &#229; konsentrere styrker der behovet m&#229;tte oppst&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e129">Med kvalitetsreformen gikk Heimevernet fra i hovedsak &#229; beskytte mobiliseringen av totalforsvaret til selv &#229; v&#230;re det b&#230;rende elementet i territorialforsvaret. Reformen innebar at Heimevernet skulle utvikle innsatsstyrker p&#229; inntil 5 000 soldater p&#229; h&#248;y beredskap. Disse skulle best&#229; av frivillige p&#229; kontrakt i hvert heimevernsdistrikt, gis fra 6 til 20 dager &#229;rlig trening, og spesielt ivareta behovet for evne til raskt &#229; kunne kraftsamle styrker. Enkelttroppene innenfor innsatsstyrkene, eksempelvis HV-016, var ikke n&#230;rmere omtalt i langtidsproposisjonen. I innstillingen til denne var det kun Fremskrittspartiet som omtalte HV-016. Samtidig var ogs&#229; partiet skeptisk til selve innretningen av kvalitetsreformen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e131">Kvalitetsreformen innebar s&#229;ledes m&#229;lrettet trening og personell med rett kompetanse. I tillegg skulle det bli slutt p&#229; at Heimevernet kun arvet gammelt materiell fra forsvarsgrenene. Fra n&#229; av skulle ogs&#229; Heimevernet rustes opp vesentlig gjennom en rekke investeringsprosjekter.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e133">Da Stortinget behandlet kvalitetsreformen i 2004, ans&#229; flertallet &#8211; best&#229;ende av Arbeiderpartiet, H&#248;yre og Kristelig Folkeparti &#8211; at det framlagte forslaget knyttet til moderniseringen av Heimevernet &#171;langt p&#229; vei&#187; im&#248;tekom Stortingets tidligere anmodning om &#229; gj&#248;re Heimevernet til et modernisert verkt&#248;y mot de trusler som den sikkerhetspolitiske situasjonen krevde.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e135">Den sittende regjering har fulgt opp kvalitetsreformen siden 2005. I de f&#248;rste &#229;rene ble s&#230;rlig etableringen av den nye styrkestrukturen, trening av innsatsstyrkene og nytt materiell prioritert. Under behandlingen av langtidsplanen for 2009&#8211;2012 sluttet Stortinget seg enstemmig til &#171;at den vellykkede kvalitetsreformen videref&#248;res&#187;.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e137">Dagens heimevernsstruktur og -oppgaver er s&#229;ledes besluttet med bred st&#248;tte fra Stortinget. Den operative status for dagens heimevern er et produkt av disse beslutningene og av samlede ressursprioriteringer fra &#229;r til &#229;r. Mye er oppn&#229;dd, men det skal likevel ikke stikkes under stol at mye ogs&#229; gjenst&#229;r. N&#229;r det gjelder gjenst&#229;ende utfordringer, er det samtidig viktig for meg &#229; minne om at disse i stor grad er utrykk for villete prioriteringer i det enkelte budsjett&#229;r. Prioriteringene m&#229; ses i perspektiv av hele den innev&#230;rende langtidsperiode. B&#229;de prioriteringer og langsiktige m&#229;l kommer klart fram av de framlagte proposisjoner til Stortinget.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e139">La meg s&#229; si litt mer om &#229;rlig budsjettutvikling fra 2009 til og med 2011, og la meg f&#248;rst si noe om treningsniv&#229;et i Heimevernet. I 2009 ble 90 pst. av innsatsstyrken godt trent. Det var ikke rom for &#229; trene forsterknings- og oppf&#248;lgingsstyrken det &#229;ret. I 2010, alts&#229; i &#229;r, er ogs&#229; 90 pst. av innsatsstyrken trent. Samtidig blir treningen trappet opp i omr&#229;destrukturen. Over 20 pst. av forsterknings- og oppf&#248;lgingsstyrken blir trent i henhold til prioriteringene i budsjettproposisjonen. Som forsvarsminister er det min oppgave &#229; legge til rette for at v&#229;re soldater blir trent, og jeg er bekymret over at s&#229; f&#229; har f&#229;tt gjennomf&#248;rt trening de siste &#229;rene. En hovedm&#229;lsetting for regjeringen er &#229; snu utviklingen. Allerede neste &#229;r ser vi et mer positivt bilde. Regjeringen prioriterer mer trening.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e141">Derfor legger budsjettforslaget for 2011 til rette for at treningen av forsterknings- og oppf&#248;lgingsstyrkene kan &#248;ke fra 20 pst. i 2010 til 38 pst. i 2011. Samtidig ligger ambisjonen fast om raskest mulig &#229; n&#229; 50 pst. &#248;ving av forsterknings- og oppf&#248;lgingsstyrkene. Videre legges det opp til at ca. 90 pst. av innsatsstyrkene i Heimevernet skal &#248;ves, alts&#229; tilsvarende niv&#229;et i innev&#230;rende &#229;r.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e144">Regjeringen foresl&#229;r en bevilgning til Heimevernet p&#229; 1 049 mill. kr i 2011. Forslaget inneb&#230;rer en faktisk styrking av Heimevernets budsjett med 8 mill. kr og en solid opptrapping av &#248;vingsvirksomheten. Det foresl&#229;tte budsjettet for Heimevernet neste &#229;r ligger dermed om lag 28 mill. kr under det forutsatte budsjettniv&#229;et for Heimevernet i siste &#229;r av innev&#230;rende langtidsperiode, alts&#229; 2012. Regjeringen vil legge stor vekt p&#229; &#229; f&#229; til en slik fortsatt opptrapping.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e146">S&#229; litt om Heimevernet i dag. Hovedtrekkene i Heimevernets struktur og organisasjon slik den ble fastsatt i forbindelse med Stortingets behandling av langtidsplanen for perioden 2005&#8211;2008, ble videref&#248;rt ogs&#229; i langtidsplanen for 2009&#8211;2012. Distrikts- og omr&#229;deorganiseringen utgj&#248;r her en kjerne, sammen med innsatsstyrker, forsterkningsstyrker og oppf&#248;lgingsstyrker &#8211; inkludert Luftheimevernet og Sj&#248;heimevernet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e148">Den differensierte innretningen av styrkestrukturen er videref&#248;rt med en styrke p&#229; totalt 45 000. Den samlede styrken skal best&#229; av inntil 5 000 i innsatsstyrken, ca. 25 000 i forsterkningsstyrken og ca. 15 000 i oppf&#248;lgingsstyrken. Innsatsstyrkene er fortsatt Heimevernets h&#248;yest prioriterte avdelinger. Innsatsstyrkene er fordelt p&#229; heimevernsdistriktene og kan p&#229; kort varsel settes inn ved behov i alle deler av landet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e150">Etableringen av innsatsstyrkene hadde som nevnt, og som planlagt, prioritet i den f&#248;rste fasen av kvalitetsreformen. En betydelig del av personellet er frivillige mannskaper p&#229; kontrakt. Bemanningen har &#248;kt over de senere &#229;r og er i dag p&#229; noe over 70 pst. av de 5 000. Forsterknings- og oppf&#248;lgingsstyrkene er 90 pst. bemannet av de 40 000. &#216;kt trening av disse styrkene prioriteres n&#229; meget h&#248;yt.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e152">Heimevernet har videref&#248;rt en desentralisert distriktsinndeling, med tilstedev&#230;relse i alle landsdeler og har vedlikeholdt gode forbindelser med lokale og regionale institusjoner fra &#248;vrige samfunnssektorer. Heimevernsdistriktene ivaretar fortsatt funksjonene som regionalt ledelsesapparat under Forsvarets operative hovedkvarter.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e154">Heimevernets skole- og kompetansesenter p&#229; Domb&#229;s er videref&#248;rt med en kursproduksjon tilpasset det moderniserte Heimevernet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e156">Den gjennomg&#229;ende seks m&#229;neders mannskapsutdanningen som Heimevernet tidligere gjennomf&#248;rte i egen regi, p&#229; V&#230;rnes, ble avviklet sommeren 2009. Forsvarets samlede mannskapsutdanning skal &#229;rlig kunne utdanne og overf&#248;re mannskaper i et antall som vil tilfredsstille behovet for &#229; vedlikeholde Heimevernets struktur. Dette styrker vernepliktsordningen, ved at Forsvaret benytter vernepliktige soldater ogs&#229; etter endt f&#248;rstegangstjeneste. Egen befalsutdanning for Heimevernet er videref&#248;rt p&#229; Porsangmoen. Denne utdanningen er spesielt rettet inn mot behovet tilknyttet innsatsstyrken i Heimevernet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e158">Den fortsatte omstillingen av forsvarssektoren krever fortsatt fokus p&#229; &#229; omdisponere midler til h&#248;yere prioritert virksomhet. Sammen med bevilgningsmessig &#248;kning vil omstillingen bidra til &#229; opprettholde et n&#248;dvendig drifts- og investeringsniv&#229; og &#229; gjenskape n&#248;dvendig balanse mellom struktur, aktivitet og ressurser. Effektiviseringen av interne prosesser er s&#229;ledes et vesentlig virkemiddel for &#229; sikre at Forsvarets operative virksomhet drives p&#229; en best mulig m&#229;te.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e160">Forsvarssjefen har i denne sammenheng et stort ansvar. Regjering og storting setter rammer for Forsvarets virke. Tydelige rammer er avgj&#248;rende for &#229; ivareta et operativt fagansvar p&#229; en god m&#229;te. Stortingets vedtak og regjeringens oppf&#248;lgende beslutninger m&#229; gi forsvarssjefen forutsigbarhet og n&#248;dvendig handlingsrom. Det b&#248;r eksistere en fornuftig arbeidsdeling.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e162">Som ledd i arbeidet med &#229; n&#229; hovedm&#229;lene i langtidsplanen, og i henhold til direktiver fra Forsvarsdepartementet, vurderer forsvarssjefen l&#248;pende en rekke tiltak. Der det tydelig faller innenfor hans eget ansvarsomr&#229;de, treffer han n&#248;dvendige beslutninger, ogs&#229; tilknyttet Heimevernet. Ett tiltak dreier seg om en omorganisering av enkelte innsatsstyrker i Heimevernet. Stortingets behandling av gjeldende langtidsplan resulterte i at 13 heimevernsdistrikter ble redusert til 11. I kj&#248;lvannet av dette er det besluttet at stabene i innsatsstyrkene Varg i Agder og Delfin i Finnmark skal legges ned. Dette er justeringer som forsvarssjefen og generalinspekt&#248;ren for Heimevernet gj&#248;r for &#229; sikre bedre operativ evne og mer effektiv drift av Heimevernet. Det har v&#230;rt noe oppmerksomhet rundt endringene, som kun involverer et lite antall stillinger.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e164">Ogs&#229; slike mindre endringer frigj&#248;r ressurser til mer trening i Heimevernet. Det er kun planleggingen for og styringen av styrkene som skal gjennomf&#248;res fra et annet sted. Rekruttering, trening og lokal forankring blir i hovedsak som i dag, som f&#248;lge av denne endringen. I den sammenheng er det ogs&#229; viktig &#229; huske at Forsvarets operative hovedkvarter, fra ett sted, faktisk styrer all operativ aktivitet og planlegging for hele landet. Totalt sett vil Heimevernet verken p&#229; S&#248;rlandet eller i Finnmark komme svekket ut.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e167">Etter anbefaling fra forsvarssjefen har jeg besluttet at generalinspekt&#248;ren for Heimevernet med tilh&#248;rende stabsfunksjoner skal flyttes til Terningmoen ved Elverum. Dette er i tr&#229;d med regjeringens strategi for &#229; styrke lokale og regionale kompetansemilj&#248;er i Forsvaret gjennom &#229; lokalisere sentrale staber og funksjoner ved operative baser ute i landet. Det tas sikte p&#229; i st&#248;rst mulig grad &#229; utnytte eksisterende milit&#230;re bygg i omr&#229;det, men det er samtidig sannsynlig at det vil p&#229;l&#248;pe investeringskostnader, i s&#229; fall utenfor Heimevernets budsjettkapittel. N&#229;r det gjelder driftskostnader, har forsvarssjefen lagt som forutsetning at flyttingen ikke skal f&#248;re til &#248;kt driftspress i Heimevernet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e169">La meg understreke betydningen av at det internt i Forsvaret finnes vilje til og et engasjement for &#229; legge til rette for best mulig utnyttelse av de ressursene som stilles til disposisjon for forsvarssektoren. Det er en forutsetning for &#229; oppn&#229; en best mulig effekt i ut&#248;velsen av de oppgavene Forsvaret skal l&#248;se, enten alene eller i samarbeid med det sivile samfunnet. Det er med tilfredshet jeg konstaterer at forsvarssjefen f&#248;lger opp dette ansvaret. N&#229;r det gjelder Heimevernet, har han meget god st&#248;tte fra generalinspekt&#248;ren for Heimevernet i dette arbeidet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e171">Treningen av innsats-, forsterknings- og oppf&#248;lgingsstyrkene skjer i regi av distriktene med lokalt lagret materiell og med fokus p&#229; de oppdrag distriktene til enhver tid har f&#229;tt. H&#229;ndtering av kriser er prioritert, og samarbeidet med sivile myndigheter som politi, fylke og kommuner er i denne sammenheng viktig.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e173">Heimevernet mottok i september i &#229;r ogs&#229; det f&#248;rste fart&#248;yet i Reine-klassen. Fart&#248;yet har flere funksjoner, og jeg ser spesielt fram til &#229; se fart&#248;yene i bruk som desentraliserte treningsfasiliteter for Heimevernets staber og kommandoplattformer for operasjoner i kystsonen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e175">Dette er bare ett av flere eksempler p&#229; viktig og nytt moderne materiell som Heimvernet har f&#229;tt og vil f&#229; i &#229;rene som kommer.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e177">For &#229; l&#248;se sine oppgaver tilf&#248;res Heimevernet materiell, enten gjennom egne dedikerte prosjekt for investeringer til Heimevernet eller som del av fellesprosjekter med andre forsvarsgrener. Samlet for &#229;rene 2009 og 2010 vil det bli anskaffet materiell for anslagsvis 260 mill. kr til Heimevernet, og materiellplanen for perioden 2011&#8211;2015 legger opp til &#229; tilf&#248;re materiell for om lag 630 mill. kr.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e179">Som regjeringen har informert om i budsjettproposisjonene for 2009, 2010 og 2011, er investeringsandelen i forsvarsbudsjettet likevel noe lavere enn forutsatt i langtidsplanen, til fordel for drift. Dette er ogs&#229; bakgrunnen for at regjeringen foresl&#229;r &#229; styrke investeringsbudsjettet i forslaget til forsvarsbudsjett for neste &#229;r. Denne reduserte avsetningen til investeringer tidlig i perioden har ogs&#229; for Heimevernet medf&#248;rt en noe redusert framdrift i anskaffelse av materiell. Dette gjelder bl.a. forsinket tilf&#248;rsel av multirolle radioer, evakueringskj&#248;ret&#248;yer, lette flerbruksradioer og flerbruksfart&#248;y.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e181">Heimevernet har fortsatt en del mangler i sin organisasjon. F&#248;rst og fremst gjelder dette bemanning og trening. Forsvarssjefens samlede vurdering av Heimevernets operative evne er mindre positiv i &#229;r sammenlignet med i fjor. Hoved&#229;rsaken til dette var for lite trening i omr&#229;destrukturen i 2009. Jeg har stor forst&#229;else for at manglende trening er lite motiverende for de mange som er ber&#248;rt.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e183">Forsvarssjefens operative vurderinger er likevel at vesentlige deler av innsatsstyrkene og deler av forsterkningsstyrkene er godt trent og utrustet til &#229; l&#248;se sine hovedoppgaver. Styrkene har h&#248;y beredskap. Samtidig er det noen mangler knyttet til utholdenhet. Jeg slutter meg til dette.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e185">Heimevernets trente avdelinger anses fullt operative n&#229;r det gjelder &#229; l&#248;se oppdrag til st&#248;tte for det sivile samfunnet. Den operative evnen p&#229; dette omr&#229;det anses som meget god. Det er viktig &#229; understreke at Heimevernet p&#229; mer eller mindre ukentlig basis bidrar til &#229; l&#248;se denne oppgaven, bl.a. innenfor s&#248;ks- og redningsoperasjoner, vakthold og sikring og bistand ved ulykker. Heimevernets nylige bistand i forbindelse med rasulykken i Lyngen illustrerer dette til fulle. Nytten ble ogs&#229; demonstrert tydelig da Heimevernet i 2009 mobiliserte i rekordfart etter et st&#248;rre ras i Namsos. Mer enn 30 personer fra det lokale heimevernet gjorde det de skulle gj&#248;re i en slik situasjon, nemlig &#229; drive vakthold p&#229; stedet i samarbeid med politiet. De var raskt p&#229; plass, og de brukte sin lokalkunnskap til &#229; l&#248;se oppgaven, og de ble m&#248;tt med stor velvilje blant befolkningen. I 2009 gjennomf&#248;rte Heimevernet ikke mindre enn 11 leteaksjoner, bidro betydelig til oppryddingen etter oljeutslippet fra &#171;Full City&#187; p&#229; S&#248;rlandet og st&#248;ttet tre sivile arrangement. I tillegg kom 14 skarpe styrkebeskyttelsesoppdrag, hovedsakelig knyttet til vakthold i forbindelse med skipsanl&#248;p. Totalt i perioden 2005&#8211;2009 har Heimevernet gjennomf&#248;rt 138 slike oppdrag.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e187">Samtidig er det en forutsetning, som ogs&#229; Stortinget har lagt til grunn, at bistanden til sivil samfunnssikkerhet ikke skal v&#230;re dimensjonerende for Forsvarets struktur og utvikling.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e190">For oppgavene suverenitetshevdelse, bidrag til episode- og kriseh&#229;ndtering og bidrag til kollektivt forsvar konkluderer forsvarssjefen med at Heimevernets operative evne er tilfredsstillende.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e192">Heimevernet har tilpasset sin organisasjon for i dag raskt &#229; kunne sette inn 20 pst. av strukturen i operasjoner hjemme og deretter f&#248;lge opp og avl&#248;se med andre deler av organisasjonen. Innsatsstyrkene har trent siden 2005 for &#229; n&#229; fastsatte krav. Materiellet er i all hovedsak p&#229; plass, og de fleste innsatsstyrkene har gjennomf&#248;rt og best&#229;tt taktisk evaluering av operativ evne.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e194">Hvilken formidabel ressurs samtrente heimevernsstyrker er, ble grundig demonstrert under &#248;velse Gjallarhorn i Aust-Agder for en dr&#248;y m&#229;ned siden. Over 1 600 menn og kvinner fra Heimevernet deltok. &#216;velsen involverte innsatsstyrkene og deler av omr&#229;destrukturen i regionen, inkludert fart&#248;yer. &#216;velsen viste at Heimevernet i samarbeid med sivile myndigheter utgj&#248;r en betydelig ressurs n&#229;r det gjelder &#229; beskytte viktig infrastruktur i kystsonen. Evalueringene har v&#230;rt sv&#230;rt gode, og de viser at Heimevernet b&#229;de er riktig innrettet for &#229; l&#248;se de nye oppgavene, og at styrkene l&#248;ser oppgavene p&#229; en fremragende m&#229;te. Samtidig viste &#248;velsen at styrkene ble ledet effektivt av den nye distriktsledelsen i Rogaland relativt kort tid etter omleggingen av distriktsstrukturen p&#229; s&#248;rvestlandet. &#216;velse Gjallarhorn viser at man har lyktes i arbeidet med &#229; endre innretning for &#229; tilpasse seg nye utfordringer i en ny virkelighet, og viser resultatene av &#248;ving med HVs avdelinger.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e196">Regjeringen legger gjennom forslaget til budsjett for 2011 opp til &#229; styrke b&#229;de budsjettet til materiellinvesteringer og Heimvernets budsjett for drift. For &#229; n&#229; de m&#229;l som er satt for Heimevernet i perioden 2009&#8211;2012, er det s&#230;rlig behov for &#229; f&#229; den nye strukturen tilpasset og etablert.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e198">Som jeg alt har sagt, legger vi opp til &#229; &#248;ke treningen av forsterknings- og oppf&#248;lgingsstyrkene. Bemanningen i innsatsstyrkene m&#229; &#248;kes ytterligere, og vi m&#229; fortsette tilf&#248;ringen av materiell til Heimevernet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e200">Forsvarssjefens beslutning om &#229; ta ut strukturelementet HV-016-tropper fra Heimevernets innsatsstyrker st&#229;r fast. Jeg vil minne om at enhver etat i staten har plikt til &#229; anvende sine ressurser p&#229; en mest mulig rasjonell m&#229;te. Dette gjelder selvf&#248;lgelig ogs&#229; Forsvaret. Forsvarssjefen skal i henhold til sin instruks s&#248;rge for &#229; &#171;f&#248;re kontroll med at tildelte midler blir effektivt utnyttet&#187;.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e202">Forsvarssjefen skal l&#248;pende vurdere sine kapasiteter, struktur og samlede operative evne for til enhver tid &#229; oppn&#229; st&#248;rst mulig effekt av sine ressurser. Jeg anser derfor at det ikke bare er naturlig, men ogs&#229; p&#229;krevd at han iverksetter tiltak for &#229; sikre fornuftig ressursbruk. Selvf&#248;lgelig skal dette &#8211; som jeg allerede har sagt &#8211; skje innenfor de rammene som er gitt ham. Jeg har full tiltro til at forsvarssjefen gj&#248;r denne jobben innenfor sin instruks, departementets f&#248;ringer og i henhold til sitt delegerte ansvar. Jeg er trygg p&#229; at de justeringer som n&#229; gj&#248;res i Heimevernet, gir en mer slagkraftig heimevernstyrke i forhold til de ressursrammene som stilles til r&#229;dighet. Jeg vil understreke at forsvarssjefen, godt st&#248;ttet av generalinspekt&#248;ren for Heimevernet, legger ned et betydelig arbeid for at resultatene i Heimevernet skal bli s&#229; gode som mulig.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e204">Fire av Heimevernets elleve distrikter har hatt en 016-avdeling i sine innsatsstyrker. De fem troppene som utgjorde HV-016, har v&#230;rt p&#229; ca. 180 personell og har v&#230;rt en del av innsatsstyrkene. I tillegg til de oppgaver alle innsatsstyrkene har, har HV-016 ogs&#229; hatt oppgaver knyttet til milit&#230;r livvakt- og eskortekapasitet. Dette er oppgaver som ble etablert under den kalde krigen for &#229; sikre n&#248;kkelpersonell ved en mobilisering. Trusselbildet inneholdt en vurdering av at fremmede lands spesialstyrker ville utgj&#248;re en fare for norske milit&#230;re ledere forut for et milit&#230;rt angrep p&#229; Norge.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e206">Forsvarssjefen anser at det ikke lenger er behov for livvakt- og eskorteoppdraget til Heimevernet. Han har derfor besluttet ikke &#229; videref&#248;re oppdraget. Med dette vil HV-016 som egne tropper ikke bli videref&#248;rt. Det er i praksis kun snakk om &#229; ta ut den spesifikke milit&#230;re livvakt- og eskortekapasiteten i Heimevernet, intet annet. Det er derfor ikke snakk om oppsigelser eller en reduksjon i det vedtatte volumet p&#229; innsatsstyrkene. Det er mitt sterke &#248;nske at det meget kompetente personellet fortsetter sitt virke i Heimevernets innsatsstyrker. Dette er ogs&#229; forsvarssjefen og generalinspekt&#248;ren for Heimvernet opptatt av.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e208">Heimevernet skal p&#229; anmodning fra politiet kunne st&#248;tte i mer defensivt anlagte anti-terroraksjoner, i hovedsak i form av vakt og sikring. Det har v&#230;rt hevdet i debatten at det &#229; ta HV-016 ut av strukturen vil gi en svekket anti-terrorberedskap. Dette er ikke riktig. Bistand til politiet i forbindelse med anti-terror er et st&#229;ende oppdrag til Heimevernet generelt. Alle Heimevernets innsatsstyrker er p&#229;lagt dette. Det er s&#229;ledes ikke et oppdrag som har v&#230;rt spesielt for HV-016.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e210">Forsvarssjefens m&#229;l med &#229; ta HV-016 ut av strukturen er alts&#229; &#229; sikre optimal og mest mulig effektiv drift i Heimevernet og Forsvaret samlet sett. Organisasjonsjusteringen er ikke drevet av ensidig behov for innsparinger, og generalinspekt&#248;ren for Heimevernet er derfor klar p&#229; at hun ikke ville opprettholdt milit&#230;r livvakt- og eskortekapasitet innenfor Heimevernet selv med &#248;kte budsjetter. I s&#229; fall ville hun prioritert &#229; rette opp mangler bl.a. i omr&#229;destrukturen som jeg har redegjort for.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e213">Forsterknings- og oppf&#248;lgingsstyrkene i Heimevernet er selve grunnfjellet i folkeforsvaret og dermed for innsatsstyrkene i Heimevernet. Dette kan sammenlignes med betydningen av masseidretten som grunnlaget for &#229; sikre toppidrettsniv&#229;et. Disse niv&#229;ene er gjensidig avhengige av hverandre. N&#229;r vi derfor i f&#248;rste fase av gjennomf&#248;ringen av kvalitetsreformen i Heimevernet fokuserte s&#229; sterkt p&#229; innsatsstyrkene, er tiden n&#229; kommet til ogs&#229; &#229; opprioritere omr&#229;destrukturen og de delene av Heimevernet som er n&#230;rmest lokalsamfunnene rundt om i landet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e215">Jeg vil igjen understreke at veien videre ikke er enkel. Vi har betydelige utfordringer. Ingen er tjent med skj&#248;nnmaling av situasjonen. Samtidig vil jeg understreke at vi er kjent med disse utfordringene, og at vi har gode planer for &#229; m&#248;te dem. I tillegg har vi gode og realistiske m&#229;l som skal n&#229;s, m&#229;l som det st&#229;r et bredt politisk flertall bak. Dette utgj&#248;r et solid fundament for alle som skal arbeide videre med oppfyllelsen av Heimevernets kvalitetsreform.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e217">De senere &#229;rene er Forsvaret lagt om til et moderne innsatsforsvar og Heimevernet til et moderne innsatsheimevern. Det er med dette lagt et fundament som &#229;pner for at den videre utviklingen kan foreg&#229; gjennom mer gradvise justeringer. Det er nettopp dette regjeringen legger opp til med den langtidsplanen som skal gjelde fra 2013, og som vi er i gang med &#229; forberede. Generalinspekt&#248;ren for Heimevernet er tungt inne i dette, ikke minst ved medvirkning i arbeidet med forsvarssjefens milit&#230;rfaglige utredning. Den samme generalinspekt&#248;ren legger betydelig vekt p&#229; at Heimevernets videre utvikling m&#229; utredes og planlegges som integrert del av helheten av kommende langtidsplan for Forsvaret.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e219">Gradvise justeringer og tilpasninger vil fortsatt v&#230;re helt n&#248;dvendig for at ogs&#229; Forsvaret og Heimevernet skal forbli egnet til &#229; m&#248;te nye utfordringer. Enhver levedyktig organisasjon m&#229; fokusere p&#229; fortsatt modernisering og n&#248;dvendige tilpasninger. Ikke minst gjelder dette organisasjoner som er viktige for hele samfunnet, slik nettopp Heimevernet er. Bare p&#229; denne m&#229;ten kan Heimevernet fortsatt verne, vokte og virke for landet v&#229;rt.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2010-11_101126.ud1584e221">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e222">N&#229; f&#248;lger en debatt i tr&#229;d med debattopplegget.</seg>
            </u>
            <note type="speaker">Ine M. Eriksen S&#248;reide (H) [10:37:13]</note>
            <u who="IME" name="Ine M. Eriksen S&#248;reide (H)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e224">
               <note>(komiteens leder): </note><seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e227s1">F&#248;rst vil jeg takke statsr&#229;den for redegj&#248;relsen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e229">Bakgrunnen for denne redegj&#248;relsen i Stortinget er at Stortinget har sv&#230;rt mange ubesvarte sp&#248;rsm&#229;l om tilstanden og situasjonen i Heimevernet. Forsvarsministerens manglende informasjon til Stortinget rundt dette har gjort det n&#248;dvendig &#229; kreve en redegj&#248;relse. Tausheten og ansvarsfraskrivelsen de siste ukene har bidratt til at det har utviklet seg en omfattende mediekrangel mellom HV-personellet og den milit&#230;re ledelsen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e231">Fra H&#248;yres side har bekymringen for HV v&#230;rt der lenge. Den har tiltatt de siste tre &#229;rene. Mens 80 pst. av omr&#229;destrukturen ble trent i 2006, ble 0 pst. av omr&#229;destrukturen trent i 2009. I &#229;r trenes 20 pst. N&#229;r budsjett&#229;ret 2011 utl&#248;per, vil 50 pst. av forsterknings- og oppf&#248;lgingsstyrkene ikke ha trent p&#229; fire &#229;r. De er dermed i praksis ikke brukbare til de oppgaver Stortinget har forutsatt.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e233">N&#229;r sjefen for et av de st&#248;rste HV-distriktene uttaler at &#171;HV er i dag ikke i stand til &#229; l&#248;se verken sivile eller milit&#230;re oppgaver p&#229; en trygg m&#229;te&#187;, b&#248;r det gi grunn til uro langt inn i regjeringspartiene. N&#229;r han sier at et av hovedproblemene med manglende &#248;ving og trening er at &#171;vi kjenner ikke befalet, vi kjenner ikke mannskapet, og vi mister kontaktnett, lokalkunnskap og kontinuitet&#187;, griper det inn i selve kjernen av HV. Reaksjonstiden til forsterknings- og oppf&#248;lgingsstyrkene er if&#248;lge sjef HV-02 p&#229; 10&#8211;30 dager, fordi de m&#229; trenes opp nesten fra grunnen av. Det ble i langtidsplanen forutsatt at vi skulle ha en innsatsstyrke p&#229; inntil 5 000 mann. Den er n&#229; p&#229; om lag 3 200 mann. Vi trenger et HV ogs&#229; f&#248;r 2013.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e235">Gjennom tre p&#229;f&#248;lgende langtidsplaner for Forsvaret og stortingsmeldingen om samfunnssikkerhet og sivilt-milit&#230;rt samarbeid har Stortinget lagt rammene om de oppgavene og den rollen HV skal ha i Norge. Stortinget har bestilt et HV som har en hurtig og utholdende evne til &#229; beskytte viktig infrastruktur, st&#248;tte nasjonal kriseh&#229;ndtering, forsterke milit&#230;r tilstedev&#230;relse i landet etter behov og st&#248;tte det sivile samfunn. Statsr&#229;den sier at vi har f&#229;tt et innsats-HV som kan reagere raskt. Det er lite i dagens HV som tyder p&#229; at vi har f&#229;tt et innsats-HV.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e237">I Innst. S. nr. 234 for 2003&#8211;2004 skrev forsvarskomiteen:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e239">&#171;Det endrede risikobildet f&#248;rer til at Heimevernets tradisjonelle oppgaver ikke lenger alene kan v&#230;re dimensjonerende for HVs struktur. Et modernisert HV vil imidlertid v&#230;re sv&#230;rt relevant for oppdrag knyttet til suverenitetshevdelse, kriseh&#229;ndtering og bistand til ivaretakelse av samfunnssikkerhet.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e245">Ingen vedtak har endret p&#229; dette &#8211; tvert imot. I innstillingen til langtidsplanen for Forsvaret for innev&#230;rende periode skrev en enstemmig forsvarskomit&#233;:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e247">&#171;Komiteen vil vise til den betydelige omstillingen organisasjonen har v&#230;rt igjennom de siste &#229;rene, og forutsetter at den vellykkede kvalitetsreformen videref&#248;res.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e250">Og videre:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e253">&#171;Et HV som kjenner n&#230;romr&#229;dene og lokale sikringsobjekter vil spille en viktig rolle i forbindelse med kriseh&#229;ndtering og samfunnssikkerhet. HV skal fortsatt v&#230;re mobiliseringsbasert med kort reaksjonstid, godt trent og utrustet. Komiteen vil i den forbindelse understreke den avgj&#248;rende viktigheten av at HVs avdelinger holder et tilfredsstillende trenings- og &#248;vingsniv&#229;.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e256">Som statsr&#229;den selv sier: Dagens struktur og oppgaver er vedtatt med st&#248;tte fra et samlet storting.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e258">Heimevernets kvalitetsreform startet i 2004 og har v&#230;rt en veldig vellykket del av omstillingen i Forsvaret. Dagens heimevern framst&#229;r som en moderne, relevant og gripbar ressurs for landets forsvar. Men trening er p&#229;krevd for &#229; l&#248;se de oppdragene Stortinget har gitt, og derved fullf&#248;re reformen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e260">I HVs &#229;rsrapport for 2008 skrev generalinspekt&#248;ren for HV f&#248;lgende:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e262">&#171;HV vil ikke kunne t&#229;le flere &#229;r med sv&#230;rt begrensede ressurser. Da vil kvalitetsreformen stoppe opp. Det som holder HV trent, oppdatert og motivert er &#229;rlige treninger og &#248;vinger.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e265">Regjeringen fulgte alts&#229; opp denne advarselen med &#229; kutte all &#248;velse for vanlige mannskaper i 2009. Hvordan kan dette bildet endres n&#229;r HV i budsjettet for 2011 f&#229;r en reell &#248;kning p&#229; 1,3 mill. kr? Det er 1 promille av HVs budsjett.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e267">Generalinspekt&#248;ren for Heimevernet sa p&#229; et m&#248;te med Landsr&#229;det for Heimevernet 9. november i &#229;r at det ikke er samsvar mellom struktur og budsjettmidler, at denne situasjonen sannsynligvis ikke vil bedres de n&#230;rmeste &#229;rene, og at HV ikke har en uttalt og langsiktig strategi utover 2012.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e269">Midt i denne kritiske situasjonen for HV besluttes det &#229; flytte HV-staben fra Oslo til Terningmoen &#8211; en flytting med ukjent prislapp. H&#248;yres anliggende i denne saken er ikke den geografiske plasseringen av HV-staben. Men n&#229;r det i budsjettdokumentet legges opp til en flytteprosess, der verken budsjettet eller p&#229;f&#248;lgende sp&#248;rsm&#229;l gir svar p&#229; hva det vil koste, er det klart at H&#248;yre reagerer. Det n&#230;rmeste vi kommer et svar fra departementet, etter gjentatte sp&#248;rsm&#229;l, er et overslag p&#229; 63 mill. kr, som departementet selv mener er et tall som ikke stemmer. Vi f&#229;r for &#248;vrig beskjed, som svar p&#229; v&#229;re skriftlige sp&#248;rsm&#229;l til departementet, om at v&#229;rt sp&#248;rsm&#229;l om kostnaden er for komplisert &#229; svare p&#229;. Det er helt uakseptabelt &#229; ha en s&#229; arrogant holdning til grunnleggende sp&#248;rsm&#229;l fra Stortinget, p&#229; helt essensielle sp&#248;rsm&#229;l.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e271">Jeg m&#229; si at statsr&#229;dens varme forsvar for &#248;ving og trening i sin redegj&#248;relse i dag framst&#229;r som ganske hul, n&#229;r man samtidig setter i gang en flytteprosess man ikke aner prislappen p&#229;, og p&#229; den annen side pr&#248;ver &#229; legge ned avdelinger i HV for &#229; spare sm&#229;, sm&#229; summer.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e273">Et s&#230;rlig tema de siste ukene har v&#230;rt nedleggelsen av HV-016, HVs skarpeste ende. HV-016, tidligere HV-SPES, ble opprettet i 1987 etter en enstemmig innstilling fra den dav&#230;rende forsvarskomiteen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e275">I Innst. S. nr. 232 for 2001&#8211;2002 sier en enstemmig komit&#233; bl.a. om Heimevernets struktur og organisering:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e278">&#171;Dersom Heimevernet skal ha evne til mer fleksibelt &#229; samarbeide med andre milit&#230;re og sivile akt&#248;rer i en antiterrorberedskap, m&#229; det inneb&#230;re en kvalitetsheving med enda st&#248;rre vekt enn i dag p&#229; spesialstyrker innenfor det totale Heimevernet.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e281">Dette ble fulgt opp i innstillingen til stortingsmeldingen om samfunnssikkerhet og sivilt-milit&#230;rt samarbeid:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e283">&#171;N&#229;r det gjelder bistand til politiet i forbindelse med &#229; bekjempe terroranslag, kan HV i gitte situasjoner v&#230;re en viktig ressurs. Slik bistand antas prim&#230;rt &#229; kunne v&#230;re aktuelt i forbindelse med situasjoner der det iverksettes omfattende objektsikring, eller hvor beskyttelsesbehovet vil kunne strekke seg over en lengre tidsperiode.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e286">Komiteen understreket viktigheten av et n&#230;rt og fleksibelt samarbeid mellom politiet og Forsvaret i m&#248;te med terrorisme.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e288">HV-016 ble s&#229; sent som 4. januar i &#229;r tiltenkt klare oppgaver i et skriv fra Forsvarets operative hovedkvarter, og dette g&#229;r alts&#229; langt utover eskorte- og livvakttjenester. Jeg siterer:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e290">&#171;livvakt- og eskortetjeneste &#8230;, klarering av bygninger, herunder p&#229;gripelse &#8230; st&#248;tte til politiet &#8230; bekjempning av mindre styrker &#8230; ressurs for overv&#229;king, informasjonsinnhenting og rekognosering &#8230; sekund&#230;rt l&#248;se andre oppdrag gitt av Sjef HV-distrikt.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e293">For meg framst&#229;r det som om dette er langt mer enn eskorte- og livvakttjeneste, og det framst&#229;r ganske underlig at disse oppgavene skal ha blitt borte siden 4. januar i &#229;r.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e295">N&#229;r det gjelder situasjonen i Heimevernet, s&#229; er den etter v&#229;r oppfatning alvorlig. N&#229;r man har en stram &#248;konomisk situasjon, som gj&#248;r at mannskapene ikke f&#229;r trent og ikke f&#229;r &#248;vd, noe som betyr at Stortinget ikke f&#229;r det HV vi har bestilt og forutsatt at vi har, virker det underlig at man samtidig igangsetter store, kostbare flytteprosesser.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e297">Forsvarsministeren har gjennom de siste ukene kun henvist til forsvarssjefen og hans fullmakter. Statsr&#229;den ser ut til &#229; ha glemt at Stortinget konstitusjonelt kun forholder seg til statsr&#229;den og ikke kjenner forsvarssjefen. Forsvarssjefen har ikke noe konstitusjonelt ansvar overfor Stortinget for de beslutningene han eller hun fatter. Forsvarssjefen har vide fullmakter, ogs&#229; hva gjelder disponering av milit&#230;re kapasiteter, men innenfor de rammene Stortinget har satt. Dersom de forutsetningene Stortinget har lagt, ikke oppfylles, er det statsr&#229;den som er politisk ansvarlig, og som m&#229; informere Stortinget om eventuelle endringer i forutsetningene. Og jeg minner om at det er alts&#229; Stortinget som tolker Stortingets vedtak.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e299">Vi har forutsatt at HV skal utf&#248;re viktige oppgaver, men vi ser et HV som er stadig d&#229;rligere trent. N&#229;r ogs&#229; de beste HV-enhetene legges ned, m&#229; vi sp&#248;rre om det er slik at vi har det HV vi har forutsatt.</seg>
            </u>
            <note type="speaker">Eva Kristin Hansen (A) [10:47:40]:</note>
            <u who="EVH" name="Eva Kristin Hansen (A)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e301">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e304">F&#248;rst har jeg lyst til &#229; si at jeg synes det er bra at vi i dag f&#229;r muligheten til &#229; diskutere Heimevernet, og jeg har lyst til &#229; takke statsr&#229;den for hennes redegj&#248;relse.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e306">N&#229;r det gjelder hovedlinjene for utviklingen av det moderne Heimevernet, vil jeg vise til at det har v&#230;rt en tverrpolitisk enighet p&#229; Stortinget om HV de ti siste &#229;rene. Debatten i dag vil nok derfor i stor grad dreie seg om de utfordringene HV st&#229;r overfor n&#229;r det gjelder tildelte ressurser og manglende &#248;ving.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e308">Jeg tror vi alle sammen er enige om at m&#229;let er et fullt operativt heimevern. Uenigheten g&#229;r, slik jeg ser det, p&#229; n&#229;r og i hvilket tempo HV skal v&#230;re fullt operativt.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e310">La meg f&#248;rst vise til at HV er et ektef&#248;dt barn av motstandsbevegelsen under annen verdenskrig, og ble vedtatt etablert i 1946. Siden opprettelsen og fram til i dag har HV v&#230;rt gjennom store endringer. Det moderniserte HV, slik vi n&#229; kjenner det, er en sentral og viktig del av det norske forsvaret.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e312">Som forsvarsministeren har redegjort for, har de overordnede sp&#248;rsm&#229;l om HVs organisering og utvikling v&#230;rt solid forankret og behandlet her p&#229; Stortinget. I 2004 vedtok Stortinget innretningen p&#229; HV, og kvalitetsreformen. Kvalitetsreformen er videref&#248;rt i n&#229;v&#230;rende langtidsplan. Dette har Arbeiderpartiet v&#230;rt en av p&#229;driverne for.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e314">Hva var s&#229; utfordringene HV hadde f&#248;r kvalitetsreformen? Tidligere generalinspekt&#248;r for Heimevernet, general Brovold, har gitt en god beskrivelse av dette, og behovet for reform, under sine taler i Oslo Milit&#230;re Samfund b&#229;de i 2005 og 2006. Brovold beskrev bl.a. i 2005 at det dav&#230;rende Heimevernet slet med:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e316">at det var basert p&#229; den kalde krigen og trente p&#229; forh&#229;nds fastlagte statiske oppgaver at man kun trente 50 pst. av mannskapene og befalet &#229;rlig at man manglet kritisk viktig materiell</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e326">M&#229;lsettingen med framtidens HV som Stortinget la opp til gjennom kvalitetsreformen, var derfor et heimevern som skulle v&#230;re:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e328">tilpasset et uforutsigbart og uoversiktlig trusselbilde som er fleksibelt &#8211; der det trengs, n&#229;r det trengs, med rett mengde og kvalitet som videref&#248;rer en desentralisert distriktsinndeling med tilstedev&#230;relse i alle landsdeler som har &#229;rlig trening av hele den operative styrken som har st&#248;rre &#248;konomiske ressurser, og som er vesentlig bedre rustet, ogs&#229; til &#167; 13-oppgaver, dvs. bistand til det sivile samfunn</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e344">Videre var kvalitetsreformen basert p&#229; en erkjennelse av at Forsvaret og HV ikke kunne forvente at de ville f&#229; &#248;kt ressurstildeling, og derfor m&#229;tte reformen finansieres ved omstilling og reduksjoner i HV-strukturen. Dette er blitt gjort gjennom &#229; redusere antall HV-distrikter fra 18 til dagens 11, og &#229; redusere antall soldater fra 83 000 til 45 000. De frigjorte midlene skulle brukes til &#229; investere i kompetanse, moderne materiell og &#229;rlig kvalitetstrening for hele strukturen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e347">Hva er s&#229; status for Forsvaret og HV? Som forsvarsministeren har redegjort for, f&#248;lger regjeringen opp kvalitetsreformen gjennom langtidsplanen for Forsvaret 2009&#8211;2012. Med denne langtidsplanen erkjente man at vi m&#229;tte slutte &#229; vedta en st&#248;rre forsvarsstruktur enn det man faktisk er villig til &#229; betale for. Noe av problemet har jo nettopp v&#230;rt at Forsvaret har v&#230;rt underfinansiert i tidligere perioder. Dette tok regjeringen konsekvensen av og la opp en plan som innebar at Forsvaret gjennom interneffektivisering og tilf&#248;rsel av 800 millioner friske 2008-kroner i langtidsperioden skal ha et forsvar i balanse i 2012.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e349">Hva betyr dette for Heimevernet? Vi har videref&#248;rt HV i henhold til kvalitetsreformen med en total styrke p&#229; 45 000 soldater. Den samlede styrken best&#229;r av inntil 5 000 i innsatsstyrken, ca. 25 000 i forsterkningsstyrken og ca. 15 000 i oppf&#248;lgingsstyrken. Samtidig erkjenner vi at &#248;vingsniv&#229;et i HV er for lavt. Innsatsstyrken kan sies &#229; ha hatt et tilfredsstillende &#248;vingsniv&#229; hele tiden.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e351">N&#229;r det gjelder omr&#229;destrukturen, var det ingen &#248;ving i 2009, som flere har v&#230;rt inne p&#229;. I &#229;r &#248;ves 20 pst., og budsjettet legger opp til at 38 pst. skal &#248;ves neste &#229;r. M&#229;lsettingen i langtidsplanen er at 50 pst. skal &#248;ves i 2012. Som det framg&#229;r av kvalitetsreformen, m&#229; vi derfor i perioden etter 2012 pr&#248;ve &#229; f&#229; til &#229;rlig kvalitetstrening for mer av omr&#229;destrukturen. Dette er en viktig utfordring &#229; ta tak i dersom vi skal ha et fullt operativt heimevern med et tilfredsstillende &#248;vings- og treningsm&#248;nster for b&#229;de innsats-, forsterknings- og oppf&#248;lgingsstyrkene.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e353">Jeg har registrert at det har blitt sp&#248;rsm&#229;l om fornuften ved &#229; flytte generalinspekt&#248;ren for Heimevernet og HV-staben fra Oslo til Elverum. Det er ogs&#229; kommet en del tilbakemeldinger p&#229; at man frykter for hva kostnadene ved en slik flytting vil bety for et allerede stramt HV-budsjett. Dette mener jeg er bekymringer vi m&#229; ta p&#229; alvor. Jeg er ogs&#229; derfor glad for at forsvarsministeren tar opp dette i sin redegj&#248;relse og sier at det ikke skal g&#229; ut over driften.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e355">Den saken som det har v&#230;rt mye om i media den siste tiden, er nedleggingen av 016-avdelingene. Jeg skal v&#230;re forsiktig med &#229; g&#229; inn og vurdere behovet for disse avdelingene. Jeg registrerer at forsvarssjefen mener at HV-016 har utspilt sin egen rolle. Men jeg vil ogs&#229; si at samtidig f&#229;r jeg tilbakemeldinger fra frustrerte og sinte 016-personell som reagerer sterkt p&#229; begrunnelsen for at de skal legges ned. Det er vanskelig for meg &#229; ta stilling til alt som er blitt sagt i media i denne saken, men sett fra mitt st&#229;sted burde de involverte egentlig n&#229; sette seg ned i ro og mak og snakke om de ulike p&#229;standene som svirrer rundt. For det vi ser i media, er ikke noe pent syn.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e357">For Arbeiderpartiet er det viktig &#229; understreke at det er Stortinget som legger de overordnede rammer for hva slags forsvar og kapasiteter vi skal ha, gjennom behandling av langtidsplanen og de &#229;rlige budsjetter. Innenfor disse rammene er det opp til regjering og forsvarssjef &#229; organisere virksomheten. La meg likevel gi forsvarssjefen et lite hint: Det er mange stortingsrepresentanter som blir provosert over &#229; bli fortalt hva Stortinget b&#248;r mene noe om. Jeg vil minne om: Vi er faktisk den folkevalgte forsamlingen i dette landet. Det er opp til oss hva vi vil mene noe om.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e359">N&#229;r det er sagt, m&#229; vi som sitter p&#229; Stortinget, ogs&#229; stille oss selv sp&#248;rsm&#229;l om i hvilken grad vi skal detaljstyre Forsvaret. En for sterk detaljstyring fra Stortingets side virker for meg &#229; v&#230;re verken operativt fornuftig, &#248;konomisk forsvarlig eller milit&#230;rfaglig tilr&#229;delig.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e361">Arbeiderpartiet vil fortsette &#229; arbeide for &#229; n&#229; m&#229;lene og rammene for Heimevernet, slik som det er lagt opp til i kvalitetsreformen og langtidsplanen. Det betyr ikke at vi ikke i framtiden vil ha utfordringer, men Arbeiderpartiet har som m&#229;l &#229; levere forsvarsevne og holde det vi har lovet. Det viktigste n&#229; er at vi skal ha et forsvar i balanse i 2012, og det inkluderer Heimevernet.</seg>
            </u>
            <note type="speaker">Jan Arild Ellingsen (FrP) [10:55:17]:</note>
            <u who="JAE" name="Jan Arild Ellingsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e363">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e366">Jeg takker statsr&#229;den for orienteringen og tillater meg &#229; starte med en kommentar. Jeg registrerer at forsvarssjefen ikke er til stede, selv om andre h&#248;ytst&#229;ende befal er her. Om det har sammenheng med saken som behandles i dag, skal jeg la v&#230;re usagt. Men det hadde kanskje v&#230;rt en fordel at han hadde v&#230;rt her og f&#229;tt med seg enkelte av synspunktene som allerede har kommet, og som har v&#230;rt understreket fra Stortingets talerstol, for det har v&#230;rt p&#229;pekt med rette.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e368">S&#229; hadde det v&#230;rt fristende &#229; si at den redegj&#248;relsen som statsr&#229;den kom med, kanskje kunne v&#230;rt brukt ogs&#229; om andre deler av Forsvaret som sliter p&#229; samme m&#229;ten. For det er jo et faktum at det ikke bare er Heimevernet som sliter med mangel p&#229; ressurser for &#229; gj&#248;re jobben sin, det er ikke bare Heimevernet som sliter med muligheten til &#229; gjennomf&#248;re trening og &#248;velser, det er ikke bare Heimevernet som sliter med &#229; gj&#248;re det som Stortinget faktisk har forventet. Vi har et avvik &#8211; mener jeg &#8211; stort sett innenfor alle v&#229;pengrener, og vi greier ikke &#229; utnytte de ressursene vi har.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e370">Jeg opplever at situasjonen for Forsvaret g&#229;r fra vanskelig til verre. Jeg registrerer at statsr&#229;den og andre har beskrevet Forsvaret som stramt, men godt. Det blir interessant etter hvert &#229; se hva definisjonen p&#229; begrepet &#171;godt&#187; er, for dette er jeg garantert sikker p&#229; at Stortinget kommer tilbake til.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e372">Vi skryter av og til av at vi foretar store investeringer p&#229; forsvarssiden. Og vi gj&#248;r det. Men utfordringene med de samme investeringene er jo muligheten til &#229; nyttiggj&#248;re seg dem. Det nytter ikke at Heimevernet har det beste utstyret hvis de ikke skal &#248;ve med det. Skal det ligge i et skap, er det d&#229;rlig investering. Det er ikke noe spesielt smart etter mitt skj&#248;nn &#229; kj&#248;pe mange fregatter hvis de skal ligge ved kai i Bergen. Selvf&#248;lgelig er det flott, men det gir oss ikke s&#229; mye mer slagkraft enn veldig lokalt. Form&#229;let m&#229; jo v&#230;re at vi f&#229;r brukt dem ute og f&#229;r nyttiggjort oss dem.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e374">Hva s&#229; med Heimevernet som s&#229;dant? Heimevernet er, som det har v&#230;rt sagt fra H&#248;yre herfra, et av de viktigste fundamentene for landforsvaret i Norge. I tillegg er det noe vi ikke rokker ved i Stortinget uten &#229; havne i tr&#248;bbel, lensmannsetaten er en s&#229;nn ting man skal passe seg for, Heimevernet er en s&#229;nn ting man skal passe seg for, fordi de har en forankring som mange av oss andre kan v&#230;re misunnelige p&#229;: De har den folkeligheten som alle er stolte av. Derfor skal man v&#230;re veldig n&#248;ye n&#229;r man gj&#248;r noe med det. Hvis man ser p&#229; det gamle mottoet til Heimevernet, &#171;Overalt, alltid&#187;, sier det noe om legitimiteten. Det sier noe om forankringen i systemet, og hvor viktig det var. Grunnene var bl.a. at det ivaretok en lokalkunnskap som var en suksessfaktor, et lokalt engasjement som skulle v&#230;re en suksessfaktor, og den lokale tilh&#248;righeten er en suksessfaktor.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e376">N&#229;r vi snakker om en marginal mulighet for &#248;velse, mister vi jo det som var elementene som skulle gi dette styrke. Det synes i hvert fall jeg er rart, og jeg synes det er leit. Og jeg mener vi er i ferd med &#229; miste en del av v&#229;r nasjonale identitet ved &#229; kaste bort mye av det som Heimevernet st&#229;r for.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e378">S&#229; kan vi selvf&#248;lgelig diskutere grunnene til at det er slik, til at man ikke velger &#229; ta mer tak i det. Jeg opplevde at statsr&#229;den n&#229; redegjorde for at man er p&#229; vei oppover. Men det er jo gjerne slik at n&#229;r Stortinget har lagt en bestilling p&#229; bordet, burde det v&#230;rt levert i forhold til den bestillingen. Man kan selvf&#248;lgelig bortforklare fakta s&#229; mye man vil, men jeg opplever at det som skjer i dag, er en villet l&#248;sning, og det er en villet r&#248;d-gr&#248;nn l&#248;sning.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e380">Det har ogs&#229; v&#230;rt sagt fra andre at Heimevernet skal levere, og de skal levere i forhold til oppgavene som skal l&#248;ses. Det er det ingen tvil om. Jeg er glad for at man n&#229; tydeliggj&#248;r Heimevernets rolle, som har klare milit&#230;re tilsnitt i seg, det har en bistandsfunksjon mot politiet p&#229; foresp&#248;rsel, og det har et klart mandat, oppgaver som det skal bidra med i sivile kriser. Her er Forsvaret og Heimevernet helt unike. Det er ikke mange som er bedre enn Heimevernet til &#229; stille opp n&#229;r vi trenger det, for de har et volum, og de har lokalkunnskapen. Men i forhold til den spisse delen er jeg bekymret, for n&#229;r man g&#229;r p&#229; leting etter folk, trenger man ikke v&#229;pen, man trenger ikke &#229; v&#230;re trent for skarpe situasjoner. Det har ogs&#229; en annen dimensjon, som vi ikke tar vare p&#229; i stor nok grad.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e382">S&#229; over til det &#248;verste befalet, som ikke er her i dag, alts&#229; forsvarssjefens p&#229;stander om 016. Det har v&#230;rt sagt at 016 er ute av kontroll, det har v&#230;rt sagt at de ikke passer i dagens trusselbilde, det har v&#230;rt sagt at de definerer sine egne oppgaver, de har feil v&#229;pen og utstyr, og det vil frigj&#248;re ressurser. Hvis dette er tilfellet, hvis det er s&#229;nn at 016 har operert utenfor mandatet sitt, er det da iverksatt disiplin&#230;re reaksjoner mot disse personene? Jeg forutsetter at Forsvaret skal operere innenfor et gitt rammeverk. Hvis ikke har man g&#229;tt langt utover det, og da har forsvarssjefen et ansvar igjen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e384">En annen ting som sl&#229;r meg, er at hvis dagens forsvarssjef har rett, hva har da de tidligere forsvarssjefene oversett som m&#229; v&#230;re s&#229; &#229;penbart n&#229;? Er det s&#229;nn at vi plutselig fikk en ny forsvarssjef som s&#229; alt i et nytt lys og tenkte: &#171;Yes, her er l&#248;sningen, vi har brukt ressursene feil, vi m&#229; gj&#248;re noen ting!&#187;? Eller er faktum det at man p&#229; grunn av ressurstilgangen tvinges til &#229; gj&#248;re andre ting enn det man egentlig &#248;nsker seg?</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e387">Det kanskje mest bekymringsfulle i dette er rekrutteringsforholdene, mener jeg, i sammenhengen og at Stortinget ikke er blitt informert p&#229; en god og forsvarlig m&#229;te.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e389">Jeg deler forsvarsministerens syn fullt ut n&#229;r det gjelder forsvarssjefens mulighet til &#229; disponere de ressursene han har, innenfor det regelverket han har. Det skulle ogs&#229; bare mangle. Jeg tror ikke at Stortinget er de beste til &#229; g&#229; p&#229; detaljniv&#229;et. Til det har vi fagpersonell. Men Stortinget er ganske tydelig som bestiller, og som bestiller har man noen krav og forventninger til leverand&#248;ren. I g&#229;r kveld var det en stor debatt om det offentliges kontra det privates leveringsevne. Her har vi til de grader et monopol som Stortinget gj&#248;r en bestilling til, og da forventer man leveranser tilbake. N&#229;r det ikke skjer, mener jeg at det minste man m&#229; gj&#248;re, er &#229; s&#248;rge for at bestilleren blir orientert p&#229; en god og forsvarlig m&#229;te. Jeg mener at denne saken er behandlet p&#229; en respektl&#248;s m&#229;te overfor Stortinget.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e391">Og hvor er forsvarsministeren i dette? Jeg skj&#248;nner fullt ut at det er forsvarssjefen som skal ha det operative ansvaret, men n&#229; er det jo engang s&#229;nn at Stortinget &#8211; p&#229; nytt &#8211; har en rolle, og Stortingets rolle overfor regjeringen i dette g&#229;r via forsvarsministeren. I s&#229; m&#229;te synes jeg forsvarsministeren har v&#230;rt ekstremt frav&#230;rende.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e393">Det som sl&#229;r meg som merkelig, er f&#248;lgende: Hvis forsvarsministeren er uenig med forsvarssjefen, hvorfor har hun ikke tydeliggjort det &#8211; tatt et politisk ansvar og vist at dette er feil, vi skal ikke ha det s&#229;nn og satt ting p&#229; plass igjen? Eller vi kan snu det og si at hvis forsvarsministeren er enig med forsvarssjefen, hvorfor har man ikke da v&#230;rt tydeligere p&#229; &#229; st&#248;tte ham p&#229; det han gj&#248;r? Jeg opplever at forsvarsministeren her p&#229; en m&#229;te har holdt seg flytende, hvis man kan bruke et s&#229;nt begrep, i forhold til hvor man skal g&#229; hen, og ligget p&#229; v&#230;ret &#8211; jeg vil si det s&#229;nn. Det synes jeg er helt uakseptabelt.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e395">Det er for meg en raritet at enkelte av de endringene som skal innf&#248;res fra neste &#229;r &#8211; det gjelder f.eks. mandatet til Garden og endringer i Heimevernet &#8211; er noe som Aftenposten orienterer Stortinget om. Det er mulig at regjeringen synes at det er en god m&#229;te &#229; gj&#248;re det p&#229;. Noen av oss er en smule kritiske til en s&#229;nn framgangsm&#229;te.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e397">Jeg vil si at noe av det aller viktigste i det som skjer, er at vi i verste fall kommer til &#229; miste en del av kunnskapen og kompetansen som HV som s&#229;dant har. Vi kommer i verste fall til &#229; miste en del av den spisskompetansen som 016 har. Jeg har i alle fall ikke opplevd at det har v&#230;rt en st&#229;ende ovasjon over det endringsforslaget som n&#229; er fremmet. Jeg opplever kanskje det motsatte. Det tydeliggj&#248;res gjennom at enkelte n&#229; vurderer &#229; g&#229; til s&#248;ksm&#229;l mot Forsvaret. Jeg er ikke sikker p&#229; at de har en god sak, men det viser noe om frustrasjonen, det viser noe om irritasjonen over den mangel p&#229; respekt man f&#248;ler man blir behandlet med.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e399">Jeg kan ikke skj&#248;nne at Forsvaret, som er opptatt av omd&#248;mme og omd&#248;mmesikkerhet for sin egen del, havnet i dette uf&#248;ret. Vi diskuterer med jevne mellomrom rapporter fra Riksrevisjonen. Vi har diskusjoner om anskaffelse av utstyr. Vi har diskusjoner om hvordan man l&#248;ser oppdrag. Dessverre er tiln&#230;rmingen i mange av de sakene veldig negative. Det synes jeg er trist, for vi er alle avhengige av et velfungerende forsvar som har de rette kapasitetene til stede n&#229;r vi trenger dem. Da trenger vi et positivt fokus.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e401">S&#229; vil kanskje noen si at ja, denne debatten bidrar ikke til noe positivt. Den bidrar til det positive at vi fokuserer p&#229; forholdet mellom Stortinget som premissleverand&#248;r og Forsvaret som den operative leverand&#248;ren av det, og ikke minst mellomleddet her, som er forsvarsministeren, som har ansvaret for &#229; s&#248;rge for at dette skjer p&#229; en god og forsvarlig m&#229;te. I denne saken er det min klare oppfatning at her har ikke forsvarsministeren gjort jobben sin. Redegj&#248;relsen var grei som en gjennomgang av ting og tang som skjer i Forsvaret, men jeg savnet en tydeliggj&#248;ring av forholdet til Stortinget i forsvarsministerens redegj&#248;relse. Det er mulig at det var bevisst, det er s&#229;gar mulig at det var ubevisst, det skal jeg v&#230;re forsiktig med &#229; ha en mening om, men jeg savnet det fullt ut.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e403">Det hadde v&#230;rt fristende til slutt &#8211; jeg tror jeg tar sjansen: N&#229;r man ser p&#229; det gamle mottoet til Heimevernet, &#171;Overalt, alltid&#187;, s&#229; var det et flott et. N&#229; har vi et som er mye mer teknisk: &#171;Et tidsmessig Heimevern for nasjonal trygghet&#187;. Hvis denne regjeringen skal fortsette videre, er jeg redd for at framtidens motto vil v&#230;re: &#171;HV her og der, av og til&#187;.</seg>
            </u>
            <note type="speaker">B&#229;rd Vegar Solhjell (SV) [11:05:50]:</note>
            <u who="BVS" name="B&#229;rd Vegar Solhjell (SV)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e405">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e408">I lys av den grenselause svartm&#229;linga av situasjonen i Forsvaret fr&#229; siste talar, har eg berre lyst til &#229; minne om eit par ting.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e410">For det f&#248;rste: Noreg er framleis det NATO-landet &#8211; etter USA &#8211; som bruker mest pengar p&#229; forsvar i forhold til bruttonasjonalproduktet. Det er det grunn til &#229; diskutere, for &#229; seie det s&#229;nn, men det er vi.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e412">For det andre: Vi aukar forsvarsl&#248;yvingane og har gjort det i Noreg dei siste &#229;ra, medan s&#229; &#229; seie alle andre europeiske land kuttar i sine forsvar.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e414">For det tredje: Vi har no ein langtidsplan for Forsvaret som vert f&#248;lgd opp, og der vi har kurs mot gjennomf&#248;ring &#8211; ein heilt annan situasjon enn under den f&#248;rre regjeringa.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e416">Eg g&#229;r ut fr&#229; at talarar fr&#229; andre parti med end&#229; st&#248;rre engasjement enn meg vil kunne framf&#248;re dei same argumenta seinare i debatten.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e418">S&#229; vil eg takke statsr&#229;den for ei god utgreiing. Heimevernet har ei spesiell historie. Det vart oppretta etter den andre verdskrigen med eit sterkt &#248;nske om &#229; f&#248;re vidare det folkelege forsvarsengasjementet som Milorg og motstanden mot okkupasjonen var.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e420">Det er &#242;g etter mitt syn interessant &#229; sj&#229; at vi i dag, i 2010, st&#229;r her med eit sterkt engasjement for Heimevernet og ein debatt som legg til grunn at Heimevernet er ein viktig del av eit moderne forsvar. For det var ikkje gitt i debatten etter den kalde krigen at det skulle vere oppfatninga av Heimevernet. Tvert imot var det mange r&#248;yster som d&#229; tok til orde for at Heimevernet var ein antikvitet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e422">Det er ein imponerande moderniseringsprosess Heimevernet har vore i gjennom det siste ti&#229;ret. Vi har no ein betydeleg ressurs i det norske forsvaret, ein ressurs som &#242;g spelar godt saman med resten av samfunnet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e424">Eg vil &#242;g seie at forsvarsministeren i si utgreiing har gitt klare og realistiske planar for korleis vi skal fortsetje ei betring av Heimevernet ytterlegare, og s&#230;rleg peika p&#229; eit sv&#230;rt viktig punkt, nemlig trening av mannskapa og behova vi har der.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e426">Eg har &#242;g merka meg, som fleire talarar har vore inne p&#229;, at Heimevernet sitt omd&#248;mme no er sv&#230;rt godt og klart betre enn det var dersom vi g&#229;r eit ti&#229;r tilbake.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e429">S&#229; vil eg leggje til n&#229;r det gjeld nedlegging av HV-016: Det etter mi oppfatning klart i tr&#229;d med det mandatet forsvarssjefen har til &#229; gjere n&#248;dvendige endringar innanfor strukturen &#8211; det m&#229; vere eit visst spelerom for det innanfor Forsvaret.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e431">S&#229; merka eg meg &#242;g at statsr&#229;den presiserer at det er ei fagleg grunna omlegging som her er gjord, og at generalinspekt&#248;ren for Heimevernet er klar p&#229; at ho ikkje ville halde fram med milit&#230;r livvakt og eskortekapasitet innanfor HV sj&#248;lv med auka budsjett. Det trur eg &#242;g er viktig &#229; f&#229; som ein premiss i debatten, om det fagleg sett er riktig, om det er korrekt, &#229; halde fram med ei eining med det.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e433">Det er &#242;g eit anna poeng som eg ser p&#229; som viktig her: Antiterror er ei oppg&#229;ve for politiet, men HV skal gi bistand til politiet i samband med antiterror. Men som statsr&#229;den &#242;g peika p&#229;, er alle Heimevernet sine innsatsstyrkar p&#229;lagde den oppg&#229;va. Det er alts&#229; ikkje ei oppg&#229;ve som forsvinn eller vert svekt p&#229; grunn av denne omlegginga, for det er ikkje spesielt for HV-016, men tillagt dei ulike innsatsstyrkane innanfor Heimevernet. Det er &#242;g viktig &#229; ha med seg vidare som ein premiss for debatten.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e435">D&#229; er alts&#229; sp&#248;rsm&#229;let om det er ei korrekt omlegging for &#229; f&#229; eit modernisert heimevern, frigjere ressursar og s&#248;rgje for at Heimevernet er tillagt dei oppg&#229;vene dei b&#248;r ha i framtida.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e437">D&#229; vil eg berre til slutt ta utgreiinga til etterretning. Eg vil &#242;g leggje til at eg synest statsr&#229;den gjer det klart at ho har eit klart overblikk over dei utfordringane Heimevernet st&#229;r overfor framover, og gir til kjenne klare planar om &#229; betre treningsaktiviteten i tida som kjem, og prioriterer Heimevernet i det vidare.</seg>
            </u>
            <note type="speaker">Trygve Slagsvold Vedum (Sp) [11:10:35]:</note>
            <u who="TMV" name="Trygve Slagsvold Vedum (Sp)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e439">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e442">F&#248;rst vil jeg takke statsr&#229;den for en grundig redegj&#248;relse. Jeg vil takke ogs&#229; mine medrepresentanter for engasjerte innlegg for Heimevernet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e444">Det er ingen tvil om at Forsvaret st&#229;r overfor store utfordringer. Noe av grunnen til det er jo ogs&#229; vi som sitter i denne salen, for vi har hatt store ambisjoner p&#229; vegne av Forsvaret. Blant annet har Forsvaret de siste snart ti &#229;r bidratt tungt i Afghanistan, som har krevd veldig mye ressurser fra alle deler av Forsvaret, for &#229; klare &#229; st&#229; best mulig rustet i den konfliktsituasjonen de st&#229;r i hver eneste dag. Det har krevd mye av oss, det har krevd mye av Forsvaret, og det har krevd mye av Forsvarets ulike avdelinger, selv om ikke alle har v&#230;rt direkte ber&#248;rt.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e446">Det som gleder meg ved denne debatten, er at det er et s&#229; stort engasjement for Heimevernet, at alle partier ser betydningen av &#229; ha et sterkt heimevern, et sterkt heimevern i hele landet, et sterkt heimevern som er rustet for &#229; ta tak i dagens utfordringer. For Heimevernet binder folk og forsvar sammen. Jeg tror det er helt avgj&#248;rende for st&#248;tten til Forsvaret at man har et forsvar som er til stede i de ulike deler av landet, et forsvar som er basert p&#229; verneplikt. Heimevernet er i dag Norges landforsvar og mobiliserer mange folk, opptil 45 000 mennesker.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e448">Det som er mest positivt med dagens redegj&#248;relse fra statsr&#229;den, er at hun vektlegger s&#229; sterkt at tiden n&#229; er inne for &#229; trene opp oppf&#248;lgings- og forsterkningsstyrken innenfor Heimevernet. For det trengs, skal vi f&#229; til den tilstrekkelige bredden og den tilstrekkelige motivasjonen blant heimevernsoldatene. Det er det HV folk kjenner, som er rundt omkring i Norge, som stiller opp ved sivile kriser, ved naturkatastrofer, ved flom og ras, og som f&#229;r fram mye av det beste i folk, i kombinasjon med en innsats for det offentlige og en dugnadsinnsats for lokalsamfunnene.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e450">Det er blitt l&#248;ftet fram av flere her &#8211; med et kritisk blikk &#8211; at man &#248;nsker &#229; flytte heimevernstaben og generalinspekt&#248;ren for Heimevernet, til Terningmoen. Jeg mener det er en oppf&#248;lging av Stortingets intensjon om &#229; flytte generalinspekt&#248;rene n&#230;rmere de operative milj&#248;ene i Forsvaret. Vi har gjort det n&#229;r det gjelder h&#230;r, vi har gjort det p&#229; sj&#248;, vi har gjort det p&#229; luft, og n&#229; er tiden inne for Heimevernet. Det har v&#230;rt Stortingets &#248;nske at generalinspekt&#248;rene skal sitte n&#230;rmere der Forsvarets tunge operative milj&#248;er er, og Terningmoen er midt i et av Forsvarets mest tunge operative milj&#248;er.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e452">Det p&#229;ligger oss alle som er opptatt av Heimevernets framtid og at Heimevernet skal ha tung kapasitet framover, &#229; klare &#229; frigj&#248;re mer ressurser til trening av oppf&#248;lgings- og forsterkningsstyrkene. Det p&#229;ligger forsvarssjefen, det p&#229;ligger statsr&#229;den, og det p&#229;ligger ikke minst oss n&#229;r vi skal prioritere i forhold til hva vi skal bruke Forsvaret til.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e454">Jeg tror tiden er inne for &#229; ta Forsvaret hjem. Som forsvarsstatsr&#229;den sa f&#248;r helgen: NATO skal hjem. Det norske forsvaret m&#229; ogs&#229; fokusere hjemover. Vi har n&#229; i ti &#229;r prioritert &#229; ha et tungt styrkebidrag i Afghanistan, det har v&#230;rt en hovedprioritet. N&#229; m&#229; vi ha mer fokus p&#229; det hjemlige forsvar, bygge opp kapasitetene for &#229; ha tilstedev&#230;relse i hele Norge. Da er Heimevernet i en n&#248;kkelposisjon i et s&#229;nt arbeid.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e456">Til slutt: Jeg mener det er rett det som n&#229; skjer n&#229;r det gjelder HV-016. Vi st&#248;tter fullt opp om forsvarssjefen, og vi st&#248;tter fullt opp om statsr&#229;den.</seg>
            </u>
            <note type="speaker">Dagfinn H&#248;ybr&#229;ten (KrF) [11:14:29]:</note>
            <u who="DH" name="Dagfinn H&#248;ybr&#229;ten (KrF)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e458">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e461">Heimevernet er en viktig del av det norske folkeforsvaret. Heimevernet utl&#248;ser et stort folkelig engasjement. Heimevernet har en sterk forankring i Stortinget. Statsr&#229;dens redegj&#248;relse er egentlig en grundig dokumentasjon av hvor tungt involvert Stortinget har v&#230;rt i debatten om Heimevernets utvikling. Det er nettopp det som er poenget n&#229;r vi har brakt denne saken inn for et &#229;pent storting. Vi har &#248;nsket &#229; markere at Heimevernets utvikling &#8211; ikke bare Heimevernets planer, men Heimevernets status, utvikling og framtid &#8211; h&#248;rer hjemme p&#229; Stortingets dagsorden. Det har v&#230;rt n&#248;dvendig fordi vi med stigende bekymring har sett at kvalitetsreformen i Heimevernet ikke f&#248;rer til den &#248;nskede kvalitet n&#229;r det gjelder &#229; ha en innsats-, forsterknings- og oppf&#248;lgingsstyrke med den n&#248;dvendige treningsfrekvens.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e463">Stortinget har klart markert at man er bekymret for et HV i en kritisk situasjon. Derfor har vi med stigende undring registrert uttalelser i den offentlige debatten den senere tid som peker i retning av at Heimevernets organisasjon er forsvarssjefens sak. Det er ikke bare forsvarssjefens uttalelser som i den sammenheng har f&#229;tt oss til &#229; heve brynene.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e465">Det er blitt klart at den beslutningen som er utgangpunktet for redegj&#248;relsen om HV-016, mangler forankring i Forsvarets egen organisasjon, blant de ansattes organisasjoner, i departementets politiske ledelse og her i Stortinget. Det er bekymringsfullt fordi lov om Heimevernet fastsl&#229;r:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e467">&#171;Heimevernets organisasjon og dets innpassing i Forsvaret fastsettes av Kongen med Stortingets samtykke.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e470">Det er uvanlig at Stortinget i lovs form vedtar at det skal ha noe &#229; gj&#248;re med organiseringen av et offentlig apparat som ligger under regjeringen, men det st&#229;r i heimevernsloven. Det er en av grunnene til den grundige listen over stortingsbehandling som statsr&#229;den kunne vise til i sin redegj&#248;relse. Derfor er det mer enn p&#229;fallende n&#229;r det fra forsvarsledelsens og den politiske ledelsens side gis inntrykk av at dette er sp&#248;rsm&#229;l Stortinget ikke burde bry seg med. Heller ikke den politiske ledelse i Forsvaret b&#248;r bry seg med det, sa statssekret&#230;ren p&#229; tv her forleden. Det er alts&#229; ikke bare forsvarssjefen som har uttalt dette, men det er ogs&#229; den politiske ledelsen som har uttalt det.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e472">Da har jeg behov for &#229; si noe om forholdet mellom storting og regjering og forholdet mellom politikk og administrasjon. Det er alts&#229; slik at det er Stortinget, innenfor Grunnloven og innenfor de lover Stortinget selv har gitt, som definerer hva som er relevant for Stortingets agenda. Det har Stortinget markert ved &#229; sette denne saken p&#229; sin agenda i dag. Det er ikke opp til en statssekret&#230;r eller en forsvarssjef &#229; bestemme hva som er politikk, det er det Stortinget som bestemmer innenfor de rammer Stortinget selv har vedtatt i Grunnloven og loven for &#248;vrig. Derfor mener vi fra Kristelig Folkepartis side det er behov for en bred gjennomgang og behandling av Heimevernets situasjon, status og utvikling. Vel vitende om at vi har hatt en langtidsmelding, &#248;nsker vi fra Kristelig Folkepartis side en stortingsmelding om Heimevernets situasjon som gir oss mulighet til &#229; behandle dette p&#229; bred basis.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e474">Jeg m&#229; si at i lys av den skarpe kritikken som er kommet i denne salen i dag av statsr&#229;dens h&#229;ndtering av denne saken, hennes oppfyllelse av informasjonsplikten til Stortinget, er det ugreit at Stortingets forretningsorden ikke gir oss anledning til &#229; oversende denne saken til behandling i komit&#233;, men det er det ikke anledning til etter &#167; 13. Derfor er det desto st&#248;rre grunn for Stortinget til &#229; vedta et forslag som Kristelig Folkeparti vil fremme under budsjettdebatten i neste uke om &#229; f&#229; en egen stortingsmelding om Heimvernet til behandling her i huset.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2010-11_101126.ud1584e476">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e477">Det er riktig som representanten H&#248;ybr&#229;ten viser til, at forretningsordenen &#167; 13 ikke gir anledning til &#229; oversende en sak til komit&#233;. Og det er riktig som representanten refererer til, at det blir anledning til &#229; diskutere dette og tilst&#248;tende temaer f.eks. i forbindelse med budsjettdebatten ikke veldig langt fram i tid.</seg>
            </u>
            <note type="speaker">Trine Skei Grande (V) [11:19:57]:</note>
            <u who="TSG" name="Trine Skei Grande (V)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e480">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e483">N&#229;r Stortinget f&#229;r redegj&#248;relse fra en statsr&#229;d, er det ett av to: Det er enten noe statsr&#229;den har lyst til &#229; skryte av, eller det er et parlament som er bekymret. I dette tilfellet er vi bekymret.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e485">Trusselbildet endrer seg. Det er s&#229;nn at vi ikke kan ta utgangspunkt i den forrige trusselen vi mottok for &#229; lage et forsvar mot den. Vi m&#229; faktisk se at nye trusler manifesterer seg rundt oss, og den forrige utfordringa man hadde, er helt forskjellig fra framtidas utfordringer.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e487">Engasjementet rundt Heimevernet i denne sal i og i Venstre bunner i akkurat dette. Vi ser at hele landet v&#229;rt utsettes for trusler, og vi ser hvor viktig lokalkunnskap og kompetanse er for &#229; klare &#229; m&#248;te de utfordringene. Det st&#248;rste problemet med Heimevernet sett fra Venstres st&#229;sted n&#229; er at vi har altfor lite trening, altfor lite &#248;velser og at vi ikke har det Heimvernet som vi &#248;nsker oss.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e489">Venstre deler komit&#233;lederens situasjonsbeskrivelse, og vi er heller ikke betrygget n&#229;r det er s&#229;nn at vi m&#229; dra statsr&#229;den til Stortinget, der man er litt unnvikende i orienteringa, og man opplever at hovedinformasjonskilden for Stortinget er Aftenposten. Vi leser selvf&#248;lgelig gjerne Aftenposten, men vi mener at hovedinformasjonskilde for s&#229; viktige ting kanskje ikke b&#248;r v&#230;re aviser.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e491">Jeg er Oslo-borger. Det vil si at mange av de terrorfarene, mange av de ekstra utfordringene vi ser n&#229;r det gjelder det nye trusselbildet, preger disse borgerne som har stemt meg inn p&#229; Stortinget. Det betyr at folk faktisk i sin hverdag tenker p&#229; de utfordringene, at det er veldig mange som n&#229;r de st&#229;r p&#229; en trang T-banevogn, av og til tenker: Hva er det som kan skje? Da er det viktig &#229; vite at man har et samfunn som tar de utfordringene p&#229; alvor. Derfor har denne avgj&#248;relsen skapt s&#229; stor furore, spesielt blant oss som bor i Oslo. Men Venstres hovedbekymring ved det som skjer, er ikke knyttet til bokser, flytting, streker og deler av Forsvaret, men kompetansen som i dag er i hodene p&#229; dem som er der.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e493">HV-016 er en veldig spesiell gruppe. Det er en gruppe med veldig spesialtrent kompetanse, kompetanse som vi m&#229; ta vare p&#229;. Det jeg ikke syns statsr&#229;den svarte p&#229;, er hvordan den kompetansen som ligger her, skal tas vare p&#229; i en ny konstruksjon. Er det s&#229;nn at den sosialdemokratiske regjeringa bare er opptatt av boksene, og ikke av hvem det er som er inne i boksene? Det er den kompetansen vi er redd for &#229; miste. Dette er ikke noen hvem som helst, dette er den godt trente delen. Det er de som ogs&#229; er med og bidrar i utenlandsoperasjonene v&#229;re. Dette er de som man har &#229; rutte med n&#229;r man skal delta internasjonalt. Hvordan skal man v&#230;re sikker p&#229; at man tar vare p&#229; den kompetansen? Vi f&#229;r alltid et heimevern som er god til &#229; b&#230;re sandsekker eller til &#229; st&#229; og passe en bru. Men det &#229; ha en styrke som HV-016 n&#229;r det gjelder kompetanse, har v&#230;rt helt spesielt. Jeg m&#229; si at jeg, etter statsr&#229;dens innlegg, ikke f&#248;ler meg betrygget med hensyn til forst&#229;else for hvordan den kompetansen skal tas vare p&#229;. Det er viktig for borgere i Oslo. Det er viktig for hvordan Heimevernet v&#229;rt skal v&#230;re i framtida. Men dette har ogs&#229; overslag til at det er viktig for utenlandsoppdragene v&#229;re, for dette er folk vi skal ta vare p&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e495">S&#229; jeg &#248;nsket kanskje at statsr&#229;den skulle bevege seg litt opp fra firkanter, bokser og omorganisering og heller tenke p&#229; hvordan man skal ta vare p&#229; en unik kompetanse i Forsvaret v&#229;rt som vi trenger i framtida for v&#229;r egen sikkerhet, men ogs&#229; for v&#229;r egen deltakelse i det internasjonale samfunnet.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [11:24:40]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e497">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e500">Debatten i dag har gjort det mulig &#229; sette et konstruktivt fokus p&#229; status i Heimevernet. Den viser at overordnede sp&#248;rsm&#229;l om Heimevernets organisering og utvikling er solid forankret i Stortinget. Den viser ogs&#229; et engasjement p&#229; detaljniv&#229;, og det regner jeg som en grunnleggende styrke for en statsr&#229;d.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e502">N&#229;r jeg sier at forsvarssjefens beslutning om HV-016 ligger fast, er jeg likevel opptatt av med &#233;n gang &#229; understreke at det er viktig &#229; f&#229; med kompetansen videre i innsatsstyrkene, og at jeg forventer at forsvarssjefen og generalinspekt&#248;ren for Heimevernet f&#248;lger opp dette p&#229; en god m&#229;te.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e504">Det er riktig, som det ble sagt, at Heimevernets bidrag inn i utenlandsoperasjoner ogs&#229; er betydelige, og det er viktig &#229; understreke at den kompetansen henter vi fra st&#248;rre deler av Heimevernet, og ikke bare fra de 180 i HV-016. Innsatsstyrkene teller inntil 5 000, som jeg nevnte. I dag er de p&#229; dr&#248;ye 3 600 &#8211; jeg tror 3 608, for &#229; v&#230;re korrekt &#8211; bare for at det ogs&#229; skal v&#230;re sl&#229;tt fast, for jeg mener &#229; huske at komit&#233;lederen nevnte ca. 3 200.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e506">Den andre grunnen til at jeg synes denne debatten er viktig, er, som ogs&#229; tidligere taler var inne p&#229;, det privilegiet vi har &#229; kunne diskutere hvordan bruke &#248;kte ressurser. Tiltak for &#229; kutte i forsvarsbudsjettet er vi faktisk i den heldige situasjonen at vi ikke trenger &#229; debattere i dag i denne sal. Og jeg m&#229; si, etter &#229; ha v&#230;rt i m&#248;te med flere av mine europeiske kolleger de siste 14 dagene, at jeg ikke kan f&#229; understreket sterkt nok hvilken god situasjon vi er i, med god kontroll over v&#229;r &#248;konomi, god &#248;konomisk styring. Det omfatter ogs&#229; forsvarsbudsjettet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e508">Jeg setter ogs&#229; pris p&#229; den tverrpolitiske enigheten som har framkommet i dag om Heimevernets sentrale betydning ogs&#229; i framtidens forsvar. Heimevernet skal utvikles videre innenfor de rammene som Stortinget legger, og som regjeringen f&#248;lger opp.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e510">Kvalitetsreformen har modernisert Heimevernet, nettopp for &#229; m&#248;te de nye truslene som ogs&#229; representanten Skei Grande var innom. N&#229; er det mer &#248;ving, trening og nytt utstyr som skal til for &#229; sikre Heimevernet den rollen som er fastsatt politisk, og som er n&#248;dvendig for at Heimevernet fortsatt skal kunne etterleve sitt motto: verne, vokte og virke.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e512">Mitt konstitusjonelle ansvar er klart, og jeg forholder meg selvsagt til de vedtak som er gjort i denne sal. For meg er det ogs&#229; gledelig &#229; registrere bred enighet om betydningen av klare rammer for ut&#248;velsen av operativt fagansvar. Det er rasjonelt for alle. Det gir en klar arbeidsdeling mellom Stortingets overordnede vedtak, regjeringens oppf&#248;lgende retningslinjer og forsvarssjefens gjennomf&#248;ring innenfor nettopp de samlede politiske rammene, og det sikrer forutsigbarhet ogs&#229; for forsvarssjefen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e514">Jeg registrerer at noen har etterlyst min tilstedev&#230;relse i media. For meg er det viktig &#229; understreke at jeg kommer n&#229;r som helst det stilles et sp&#248;rsm&#229;l i denne salen, eller om det gj&#248;res det skriftlig, eller om det er knyttet til behandlingen av saker, som f.eks. budsjettet, som er klart for behandling i l&#248;pet av kort tid.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e516">Jeg m&#229; bare understreke at det er gjennomf&#248;rt betydelige omstillinger i forsvarssektoren de siste &#229;rene. Disse er sv&#230;rt viktige. Rundt 31 mrd. kr er frigjort nettopp gjennom interne omstillingstiltak i perioden 2002&#8211;2011. Det hadde neppe v&#230;rt mulig uten nettopp tydelig ansvarsforhold, hensiktsmessig arbeidsdeling, rasjonelle driftsl&#248;sninger og m&#229;lrettet bruk av tildelte ressurser.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2010-11_101126.ud1584e518">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e519">Det blir &#229;pnet for replikkordskifte.</seg>
            </u>
            <note type="speaker">Jan Arild Ellingsen (FrP) [11:30:20]:</note>
            <u who="JAE" name="Jan Arild Ellingsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e521">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e524">Jeg har et enkelt sp&#248;rsm&#229;l til statsr&#229;den.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e526">Mener statsr&#229;den at hun gjennom det faktum at Bergens Tidende var de f&#248;rste som kom p&#229; banen og orienterte om forsinkelsen av leveransen av JSF-ene, og det faktum at Aftenposten var de som bl&#229;ste nyheten om endringer for Garden og 016, har overholdt sin informasjonsplikt overfor Stortinget?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [11:30:45]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e528">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e531">Jeg har riktignok et &#229;rs tids praksis fra mediebransjen, men jeg er ikke i stand til &#229; styre hva som til enhver tid skrives i norske aviser.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e533">Det jeg er sv&#230;rt opptatt av &#229; bidra med, er god informasjon til Stortinget, basert p&#229; fakta som kommer, enten i prosjektet knyttet til F-35 &#8211; som representanten Ellingsen var innom &#8211; eller knyttet til andre viktige forsvarsprosjekter. Og representanten kan legge til grunn at jeg ogs&#229; vil v&#230;re opptatt av &#229; f&#248;lge opp dette i framtiden.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e535">Jeg kan likevel ikke love at avisene ikke skriver om disse prosjektene, enten med grunnlag i kilder vi ikke kjenner, eller om de ogs&#229; har informasjon vi ikke har tilgang til. Da setter vi selvsagt s&#229; fort som mulig i gang for &#229; verifisere dette.</seg>
            </u>
            <note type="speaker">Morten H&#248;glund (FrP) [11:32:07]:</note>
            <u who="MORH" name="Morten H&#248;glund (FrP)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e537">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e540">At statsr&#229;den ikke har full kontroll over hva media gj&#248;r til enhver tid, kan vi forst&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e542">N&#229;r det gjelder Forsvarets eget personell, og hva de uttaler seg om, har statsr&#229;den &#229;penbart en annen rolle. Er statsr&#229;den tilfreds med, kjenner hun seg igjen i, og kan hun st&#229; inne for de beskrivelser som Forsvarets &#248;verste ledelse har gitt av HV-016?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [11:32:40]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e544">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e547">Jeg synes ikke det er riktig av meg &#229; gi karakteristikker, verken av enkeltpersoner eller av konkrete utsagn. Da inkluderer jeg b&#229;de forsvarssjefen og dem som har uttrykt motstand mot hans beslutning.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e549">Det som er viktig for meg, er at forsvarssjefen har gitt uttrykk for at han &#248;nsker at soldatene i HV-016 skal fortsette i innsatsstyrken. Det stiller jeg meg bak, det synes jeg er helt sentralt i den videre oppf&#248;lging. Her sitter man med tung kompetanse som vi m&#229; vite &#229; ta vare p&#229;.</seg>
            </u>
            <note type="speaker">Ine M. Eriksen S&#248;reide (H) [11:33:38]:</note>
            <u who="IME" name="Ine M. Eriksen S&#248;reide (H)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e551">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e554">La meg f&#248;rst f&#229; si at den artikkelen om forsinkelsen av JSF som sto p&#229; trykk i Stavanger Aftenblad, var en artikkel skrevet av forsvarsministeren selv, og som kom p&#229; trykk i avisen lenge f&#248;r Stortinget fikk informasjon. D&#233;t m&#229; iallfall Forsvarsdepartementet ha kontroll p&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e556">Det framst&#229;r for meg fortsatt som h&#248;yst uklart hvorfor HV-016 legges ned. Det begynte som et sp&#248;rsm&#229;l om &#248;konomiske innsparinger. S&#229; ble det argumentert med at HV-016s oppgaver hadde bortfalt. Deretter ble det hevdet at avdelingen hadde overlevd ved en inkurie. Og til slutt, 8. november, antydet forsvarssjefen at dette var en avdeling utenfor kontroll, som hadde tiltatt seg oppgaver og skaffet eget utstyr. Dagen etter, 9. november, st&#229;r statssekret&#230;r Roger Ingebrigtsen p&#229; talerstolen i Landsr&#229;det for Heimevernet, skryter uhemmet av HV-016 og sier:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e558">&#171;Disse troppene har noen av de beste soldatene i HV. En liten styrke med h&#248;y kvalitet.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e561">Hva er den egentlige begrunnelsen for at HV-016 legges ned?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [11:34:42]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e563">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e566">Jeg m&#229; innr&#248;mme at jeg nok har hatt flere innlegg i Stavanger Aftenblad, s&#229; jeg var i farten ikke helt trygg p&#229; at dette kunne gjelde mitt eget. Jeg skal til senere pr&#248;ve &#229; huske datoene for n&#229;r disse st&#229;r, ogs&#229; i f.eks. Stavanger Aftenblad.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e568">Representanten Ine Marie Eriksen S&#248;reide og jeg har ved tidligere anledninger diskutert ulike sp&#248;rsm&#229;l knyttet til oppgaver som har falt bort for HV-016. Jeg har redegjort for hva som er beveggrunnen til den endrede organiseringen. Jeg legger til grunn at det jobbes systematisk med &#229; holde p&#229; kompetansen. Jeg registrerer ogs&#229; hva generalinspekt&#248;ren for Heimevernet sier om prioriteringene hun vil gj&#248;re i en situasjon hvor det b&#229;de tilf&#248;res ekstra midler og m&#229; foretas en omstilling.</seg>
            </u>
            <note type="speaker">Ine M. Eriksen S&#248;reide (H) [11:35:56]:</note>
            <u who="IME" name="Ine M. Eriksen S&#248;reide (H)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e570">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e573">Jeg registrerer at statsr&#229;den heller ikke i et &#229;pent storting har evnen til &#229; forklare hva som blant alle disse grunnene er den egentlige grunnen til at HV-016 legges ned.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e575">Den samme statssekret&#230;r Ingebrigtsen sa p&#229; det samme m&#248;tet i Landsr&#229;det for Heimevernet:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e577">&#171;Antiterroroppgaver er politiet ansvarlig for, og ved anmodning vil relevante milit&#230;re kapasiteter som FSK kunne anvendes.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e580">N&#229;r HV-016 er lagt ned, og FSK for kortere eller lengre perioder er deployert i utlandet, f.eks. i Afghanistan, hvem er det da som ivaretar bistanden til politiet ved behov? Og hvordan f&#229;r dette konsekvenser for beredskapen i v&#229;re st&#248;rste byer?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [11:36:40]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e582">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e585">Det er innsatsstyrkene. Og det er nettopp omstillingen av Heimevernet, kvalitetsreformen, som gj&#248;r Heimevernet bedre i stand til &#229; m&#248;te et endret trusselbilde og endrede utfordringer.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e587">Den egentlige grunnen til endringen i strukturen i innsatsgruppene ga jeg i redegj&#248;relsen. Jeg kan bare beklage at tiden jeg har til r&#229;dighet i replikksvaret, ikke gj&#248;r det mulig for meg &#229; gjenta dette i detalj, men grunnen er gitt. Ikke minst er det lagt vekt p&#229; det kontinuerlige omstillingsarbeidet som det ligger et tungt ansvar ogs&#229; p&#229; generalinspekt&#248;ren for Heimevernet &#229; gj&#248;re. For det er riktig som jeg sier, at Heimevernet tilf&#248;res friske midler. Men det er ogs&#229; viktig &#229; p&#229;peke at det skal gjennomf&#248;res et omstillingsarbeid, og det m&#229; l&#248;pe kontinuerlig.</seg>
            </u>
            <note type="speaker">Dagfinn H&#248;ybr&#229;ten (KrF) [11:37:55]:</note>
            <u who="DH" name="Dagfinn H&#248;ybr&#229;ten (KrF)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e590">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e593">Jeg er litt forundret over statsr&#229;dens svar i dette replikkordskiftet, for her stilles det ganske grunnleggende sp&#248;rsm&#229;l fra opposisjonen i Stortinget om statsr&#229;dens ambisjoner n&#229;r det gjelder &#229; informere Stortinget om p&#229;g&#229;ende saker i Heimevernet. Statsr&#229;den svarer med &#229; henvise til at hun ikke redigerer landets aviser. Det vet Stortinget. Men det Stortinget gjerne vil vite, er om statsr&#229;den er forn&#248;yd med den grad av informasjon Stortinget har f&#229;tt om Heimevernets utvikling og Heimevernets organisasjon spesielt, som har v&#230;rt reist i denne saken, eller om statsr&#229;den har til hensikt &#229; skjerpe sin oppfyllelse av informasjonsplikten framover.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [11:38:40]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e595">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e598">Som jeg nevnte i innlegget, er jeg glad for den oppmerksomhet Heimevernet f&#229;r fra Stortinget. Det ligger en grundig gjennomgang av det i tre langtidsplaner, i kvalitetsreformen i Heimevernet og selvsagt ogs&#229; i de &#229;rlige budsjettproposisjonene. Min intensjon er selvsagt &#229; bidra kontinuerlig med informasjon om utviklingen i Heimevernet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e600">Jeg har ogs&#229; gitt uttrykk for de tingene i Heimevernet som bekymrer meg, og som vi derfor har prioritert i neste &#229;rs budsjett, hvor det selvsagt er viktig at dette f&#248;lges videre, ogs&#229; i en mer helhetlig sammenheng med Forsvaret for &#248;vrig. Derfor er Heimevernet, som jeg sa, allerede en viktig del av det forberedende arbeidet vi har igangsatt n&#229;r det gjelder ny langtidsplan. S&#229; jeg ser fram til &#229; diskutere ogs&#229; Heimevernet videre med Stortinget.</seg>
            </u>
            <note type="speaker">Trine Skei Grande (V) [11:39:54]:</note>
            <u who="TSG" name="Trine Skei Grande (V)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e602">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e605">Jeg har lyst til &#229; f&#229; et svar p&#229; det vi mener er v&#229;r hovedutfordring n&#229;r det gjelder statsr&#229;dens redegj&#248;relse. Det handler om hvordan vi skal ta vare p&#229; kompetansen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e607">Stortinget er generelt bekymret for treningsfrekvensen og &#248;vingen i Heimevernet. Vi har en gruppe med masse kompetanse, med masse &#248;velse bak seg &#8211; en gruppe som virkelig kan bidra med kompetanse inn i systemet. S&#229; sp&#248;rsm&#229;let mitt er: Hvordan skal statsr&#229;den ta vare p&#229; den kompetansen, den kunnskapen, som bidrar til v&#229;r sikkerhet her, men som ogs&#229; er viktig for utenlandsstyrkene v&#229;re?</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo [11:40:41]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e609">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e612">Jeg er, som Skei Grande, opptatt av &#229; ta vare p&#229; denne kompetansen. Jeg forutsetter at forsvarssjefen og generalinspekt&#248;ren for Heimevernet raskest mulig legger opp til en god prosess om hvordan de best kan nyttiggj&#248;re kompetansen i innsatsstyrkene i fortsettelsen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e614">Innsatsstyrkene er det leddet i Heimevernet som er satt opp med h&#248;yest niv&#229; p&#229; treningen. Hvordan vi kan sikre at dette ogs&#229; kommer &#248;vrige deler av innsatsstyrken til gode, er viktig &#229; f&#229; avklart raskest mulig. Innsatsstyrkene har viktige oppgaver, b&#229;de i samarbeid med &#248;vrige sivile myndigheter og sammen med &#248;vrig forsvar. S&#229; dette ligger meg tungt p&#229; hjertet.</seg>
            </u>
            <u who="DTA" name="Dag Terje Andersen" ana="#chair" xml:id="ParlaMint-NO_2010-11_101126.ud1584e616">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e617">Da er replikkordskiftet omme.</seg>
            </u>
            <note type="speaker">Tore Nordtun (A) [11:42:13]:</note>
            <u who="TON" name="Tore Nordtun (A)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e619">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e622">F&#248;rst vil jeg takke statsr&#229;den for orienteringen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e624">Overskriften p&#229; saken som vi n&#229; har til behandling i Stortinget, er situasjonen i Heimevernet og betydningen for Forsvaret. Jeg tror likevel det er viktig &#229; se litt framover for Heimevernet, hvilken oppgave det skal ha, som vi ogs&#229; politisk har sagt ifra om. Det skal bl.a. v&#230;re tilpasset et uforutsigbart og uoversiktlig trusselbilde som kan oppst&#229;, det skal v&#230;re fleksibelt, det skal videref&#248;re en desentralisert distriktsinndeling med tilstedev&#230;relse i alle landsdeler og distrikter, det skal v&#230;re elleve distriktsstaber, det skal v&#230;re &#229;rlig trening av mesteparten av den operative styrken, det skal tilf&#248;res &#248;konomiske ressurser slik at det er holdbarhet i de intensjonene vi legger til grunn, og ikke minst, som ministeren var inne p&#229;, det skal bist&#229; det sivile samfunnet i kritiske situasjoner.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e626">Vi har vedtatt en kvalitetsreform og sagt noe om den i Stortinget. Den har tre hovedpunkter, nemlig at personellet skal ha riktig kompetanse, en skal ha moderne materiell, og ikke minst skal en ha &#229;rlig kvalitetstrening.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e628">Etableringen av et innsatsforsvar dreier seg i hovedsak om at Forsvaret ikke lenger skal drive tradisjonelt forsvar mot en invasjonstrussel, men skal kunne reagere p&#229; ulike sikkerhetsutfordringer der de m&#229;tte oppst&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e630">Dagens heimevern har som oppgave &#229; beskytte viktig infrastruktur, st&#248;tte nasjonal kriseh&#229;ndtering, forsterke milit&#230;r tilstedev&#230;relse og ikke minst st&#248;tte det sivile samfunnet. Samtidig har Heimevernet det territorielle ansvaret.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e632">Jeg vil ogs&#229; framheve at den overveiende del av heimevernsmannskapene er b&#229;de godt motiverte og engasjerte mennesker. De viser en forsvarsvilje, stolthet og entusiasme som det st&#229;r stor respekt av.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e634">Heimevernet har grepet tak i alle omstillingene som Forsvaret har gjennomf&#248;rt de senere &#229;rene, og lojalt fulgt opp det som er blitt besluttet av de politiske myndigheter. Sentralt i omstillingen har v&#230;rt etableringen av v&#229;re innsatsstyrker. Vi har i dag inntil 5 000 soldater som har kapasitet for land-, luft- og sj&#248;heimevern.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e636">Forsvarets oppgaver har endret seg. Kvaliteten i organisasjonene er n&#229; mer evne til innsats enn volum og tilstedev&#230;relse.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e638">Heimevernet har redusert volumet og byttet ut full mobilisering med reaksjonsevne, moderne materiell og utholdenhet. Allikevel har vi klart &#229; beholde lokal forankring og n&#230;rhet til samfunnet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e640">Heimevernet har fortsatt en del mangler i sin organisasjon. Det gjelder s&#230;rlig mangelen p&#229; trening og &#248;ving av omr&#229;destruktur. Vi er imidlertid i ferd med &#229; snu denne utviklingen, og innen 2012, n&#229;r Forsvaret if&#248;lge langtidsprogrammet skal v&#230;re i balanse, skal vi minst ha en &#229;rlig &#248;ving av 50 pst. av omr&#229;destrukturen. Sp&#248;rsm&#229;let er om vi ikke etter 2012 m&#229; s&#248;ke &#229; f&#229; et enda h&#248;yere trenings- og &#248;velsesniv&#229; p&#229; Heimevernet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e643">I dag ivaretar Heimevernet kontakten med det sivile samfunn og det territorielle ansvar gjennom et meget tett nettverk mellom Heimevernets sjefer og fylkesmenn, politimestere, ordf&#248;rere og andre myndighetspersoner. Dette samarbeidet er tuftet p&#229; tillit og kjennskap til hverandre.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e645">Vi har beveget oss fra et heimevern som var tilpasset den kalde krigen, med et invasjonsscenario, til et nytt heimevern som er tilpasset det nye trusselbildet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e647">Heimevernet hadde store og personelltunge avdelinger som l&#248;ste statiske oppdrag p&#229; faste objekter. I dag har vi avdelinger med en st&#248;rrelse som til enhver tid er tilpasset det operative behov og de oppdrag som skal l&#248;ses.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e649">Heimevernet er for f&#248;rste gang mobilt, noe som gj&#248;r oss i stand til &#229; v&#230;re p&#229; rett sted til riktig tid med rette kapasiteter. Dette inneb&#230;rer at Heimevernet ogs&#229; blir gode til &#229; yte bistand til det sivile samfunn.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e651">Jeg registrerer at det den siste tiden har v&#230;rt mye i media om Heimevernet. Jeg vil fra Arbeiderpartiets side understreke at vi er opptatt av Heimevernet, og at vi vil prioritere det framover.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e653">Jeg ser ogs&#229; at Heimevernet har en del utfordringer, men vi vil ta ansvar for &#229; f&#229; utviklet et fullt operativt heimevern med tilfredsstillende &#248;vings- og treningsm&#248;nstre for b&#229;de innsats-, forsterkings- og oppf&#248;lgingsstyrkene.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e655">Jeg slutter meg for &#248;vrig fullt ut til forsvarsministerens redegj&#248;relse om denne saken her i Stortinget.</seg>
            </u>
            <note type="speaker">Morten H&#248;glund (FrP) [11:47:42]:</note>
            <u who="MORH" name="Morten H&#248;glund (FrP)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e657">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e660">Ogs&#229; jeg vil takke statsr&#229;den for redegj&#248;relsen. Jeg har full forst&#229;else for at det ikke er enkelt for en hvilken som helst forsvarsminister i Norge &#229; f&#229; de ambisjonene som vi har, som det norske folk har, og som Forsvaret selv har, til Forsvaret, til &#229; g&#229; sammen med det forsvarsbudsjettet dette stortinget fortsetter &#229; levere hvert eneste &#229;r &#8211; i hvert fall s&#229; lenge jeg har v&#230;rt med.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e665">Jeg kjenner det norske forsvaret, som best&#229;r av mange kvinner og menn som er engasjert, som er glad i jobben sin, som brenner for det de holder p&#229; med, og som har kompetanse, og der de som har langvarige kontrakter, st&#229;r p&#229; &#229;r etter &#229;r. Og det er ikke mye klaging. Men selvf&#248;lgelig har denne t&#229;lmodigheten en grense. Det handler om, som vi har v&#230;rt inne p&#229;, at man ikke f&#229;r &#248;vd. Det er &#233;n ting. Det er alvorlig nok, og det m&#229; adresseres. Men n&#229;r man som soldat fors&#248;ker &#229; v&#230;re lojal, og s&#229; opplever man &#8211; rett eller urett &#8211; at ledelsen ikke er lojal tilbake, blir det en utfordring. Da blir det en utfordring for Stortinget, det blir en utfordring for forsvarsministeren, og det blir en utfordring for resten av forsvarsledelsen. Da kommer vi inn i den onde sirkelen som vi dessverre n&#229; til dels er i ferd med &#229; havne i, hvor deler av Forsvaret g&#229;r i krig i rettssalen, med hverandre. Da er jeg bekymret, n&#229;r vi har et forsvar som ikke er i harmoni med seg selv. Vi kan klare mye, men det &#229; begynne den kampen der, det er t&#248;ft. Forsvarsministeren m&#229; ta sin del av ansvaret for at man har havnet i denne situasjonen, for at man ikke har stoppet uheldige presseuttalelser om den utviklingen som har skjedd, og en uheldig prosess knyttet til HV-016. S&#229; har vi en diskusjon som er viktig, knyttet til HV-016s rolle og hvorvidt det er riktig i forhold til v&#229;r bestilling &#229; legge ned HV-016. Jeg mener det er enda mer presserende &#229; diskutere m&#229;ten dette har skjedd p&#229;, for det er et signal til &#248;vrige deler av det norske forsvar. For det er ikke slik at omstillinger i Forsvaret er noe som skjer unntaksvis; det er en del av den p&#229;g&#229;ende prosess. Da m&#229; vi bli mye bedre p&#229; &#229; h&#229;ndtere dette.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e667">S&#229; til noen av de konkrete forhold. Flyttingen til Terningmoen har v&#230;rt oppe. Investeringskostnadene som skal tas utenfor HV, forutsetter at &#248;kte driftskostnader ikke skal g&#229; ut over HV. Mitt sp&#248;rsm&#229;l til statsr&#229;den er: Vil andre deler av Forsvaret f&#229; redusert sine budsjetter som f&#248;lge av dette? Dette henger jo sammen, og vi isolerer jo n&#229; denne debatten litt til HV, men det er viktig &#229; l&#248;fte dette opp og se p&#229; Forsvarets situasjon totalt sett. Og som min komit&#233;kollega representanten Ellingsen har v&#230;rt inne p&#229;, er jo heller ikke budsjettsituasjonen i de &#248;vrige deler av Forsvaret s&#230;rlig bra.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e669">Som en fortsettelse av budsjettsituasjonen: Representanten Solhjell fremstilte det p&#229; en helt annen m&#229;te enn noen av oss andre som har fors&#248;kt &#229; trekke opp et bilde. Han sier at vi er i en situasjon hvor vi &#248;ker forsvarsbudsjettet, og hvor vi ligger langt fremme i NATO i forhold til bruk av forsvarsbudsjett. Det er for s&#229; vidt riktig hvis vi m&#229;ler p&#229; den m&#229;ten Solhjell velger &#229; m&#229;le, men den reelle situasjonen er at driftsbudsjettet er i ferd med &#229; bli redusert &#8211; nok en gang. Den reelle situasjonen er at Norges areal, som vi skal overv&#229;ke og p&#229;se at vi har suverenitet over, &#248;ker &#229;r for &#229;r, og samtidig minsker forsvarsevnen. Forsvarsevnen reduseres. Den operative kapasiteten totalt sett i Forsvaret, inkludert alle forsvarsgrener, blir mindre. Og det er en bekymring for Stortinget. Det er det, bl.a., vi fors&#248;ker &#229; adressere i dag, og vi skal ogs&#229; snakke om det p&#229; fredag om &#233;n uke. Om vi kommer styrket ut av disse debattene i forhold til kapasitet, er jeg dessverre tvilende til.</seg>
            </u>
            <note type="speaker">Martin Kolberg (A) [11:52:56]:</note>
            <u who="MAKO" name="Martin Kolberg (A)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e671">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e674">Jeg mener at forsvarsministeren har gitt Stortinget en god redegj&#248;relse om situasjonen i Heimevernet, og den dokumenterer p&#229; en veldig god m&#229;te, mener jeg, et samlet stortings oppfatning av hvor viktig Heimevernet er, og hvor viktig Heimevernet er som en del av strukturen i Forsvaret v&#229;rt.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e676">Jeg vil ogs&#229; si, slik at det skal v&#230;re sagt ogs&#229; fra min side, at n&#229;r det gjelder Heimevernets personell, kan det bare sies gode ord om dem. Representanten H&#248;glund sa n&#229; nettopp rett f&#248;r meg at det var veldig viktig og n&#248;dvendig at Forsvarets politiske og milit&#230;re ledelse hele tiden bestrebet seg p&#229; &#229; unng&#229; slike situasjoner som vi har hatt de senere dagene, spesielt knyttet til avdelingen HV-016. Jeg tror det er full enighet om at det er en uheldig situasjon som vi alle sammen m&#229; bestrebe oss p&#229; &#229; unng&#229;. Det er selvf&#248;lgelig viktig at den milit&#230;re og politiske ledelse ser p&#229; dette i tiden som kommer, og s&#248;rger for, etter beste evne, for &#229; si det s&#229;nn, &#229; hindre at slike situasjoner gjenoppst&#229;r.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e678">Vi vet jo alle sammen n&#229; at den strukturen vi har for Heimevernet, er lagt i de rammene som ligger i langtidsplanen, og som alts&#229; kalles for kvalitetsreformen. Den har lagt nye f&#248;ringer for hvordan Heimevernet skal fungere, og det krever en helt ny type beredskap. Det som kalles for innsatsstyrkene, skal tr&#229; til der hvor det er n&#248;dvendig, og vakt og sikring er den bistand HV i hovedsak skal gi til politiet i forbindelse med antiterroroperasjoner.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e680">Jeg vil si, i forlengelsen av det resonnementet, at det er vanskelig, i alle fall for meg, &#229; forst&#229; p&#229;standene som er kommet den senere tiden om at antiterrorkapasiteten i Norge er svekket ved nedleggelsen av HV-016-troppene. Jeg forst&#229;r ikke det resonnementet, og jeg tror at det er et sideargument.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e682">S&#229; er det blitt snakket mye om &#248;vingsniv&#229;et, og forsvarsministeren redegjorde for det p&#229; en veldig god og oversiktlig m&#229;te, vil jeg si. Jeg forsto henne slik &#8211; og hele Stortinget uttrykker det &#8211; at man har bekymring for at &#248;vingsniv&#229;et for Heimevernet har v&#230;rt for lavt. N&#229; presenteres det en veldig klar opptrappingsplan for &#248;vingsniv&#229;et for Heimevernet som skal tilfredsstille det som er Stortingets m&#229;lsetting, og at man selvf&#248;lgelig tar sikte p&#229; &#229; im&#248;tekomme det som allerede er vedtatt, nemlig at man skal &#248;ve opptil 50 pst. innen 2012.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e684">S&#229; vil jeg si, spesielt med adresse til opposisjonen, som sier at dette er bekymringsfullt: Ja, vi er alts&#229; enige om at det er bekymringsfullt. Men s&#229; vil jeg bruke uttrykket at det er &#171;litt urimelig&#187; n&#229;r dette blir kritisert s&#229; sterkt som en del av opposisjonen har gjort i sine innlegg. Det er alts&#229; redegjort for fra statsr&#229;dens side, og det er tydelig for alle, at n&#229;r denne opptrappingsplanen for &#248;vingsvirksomheten i Heimevernet er slik som den er, s&#229; er det fordi man har v&#230;rt n&#248;dt til &#229; h&#229;ndtere dette i relasjon til andre oppgaver som man har v&#230;rt n&#248;dt til &#229; gj&#248;re i forbindelse med gjennomf&#248;ringen av den store omstillingen i hele Forsvaret. Det synes jeg faktisk ogs&#229; at opposisjonen skulle legge til grunn, n&#229;r de kommer med sin altfor sterke kritikk p&#229; noen punkter n&#229;r det gjelder Heimevernets situasjon. Det er forst&#229;elig at regjeringen har h&#229;ndtert det p&#229; denne m&#229;ten.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e686">Til slutt vil jeg kommentere dette helt spesielle knyttet til HV-016. Jeg er enig i de synspunkter som H&#248;ybr&#229;ten kom med i sitt innlegg n&#229;r det gjelder Stortingets rolle, men jeg vil samtidig si at det selvf&#248;lgelig er helt n&#248;dvendig at Stortinget har innflytelse p&#229; hva som skjer. Stortinget bestemmer selv hva som er viktig for Stortinget. Det er jeg enig i, men samtidig er det slik at Stortinget m&#229; sette rammer. Stortinget har gjort sine vedtak, og jeg mener at statsr&#229;den og forsvarssjefen ikke har g&#229;tt utover sine fullmakter n&#229;r de har gjort de disposisjoner som de har gjort i forbindelse med HV-016. Jeg har tillit til at det er en milit&#230;rfaglig vurdering som er gjort, og jeg tar redegj&#248;relsen til etterretning.</seg>
            </u>
            <note type="uth">Marit Nybakk</note>
            <note type="a">hadde her overtatt presidentplassen.</note>
            <u who="MN" name="Marit Nybakk" ana="#chair" xml:id="ParlaMint-NO_2010-11_101126.ud1584e693">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e694">De talere som heretter f&#229;r ordet, har en taletid p&#229; inntil 3 minutter.</seg>
            </u>
            <note type="speaker">Peter Skovholt Gitmark (H) [11:58:14]:</note>
            <u who="PEG" name="Peter Skovholt Gitmark (H)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e696">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e699">Det er grunnleggende positivt at redegj&#248;relsen holdes. Det er grunnleggende positivt at Stortinget debatterer Heimevernet i videre forstand. Redegj&#248;relsen viser derimot klare svakheter ved regjeringens forsvarspolitikk. Den viser ogs&#229; entydig at de sp&#248;rsm&#229;l som opposisjonen har stilt, fremdeles i stor grad er ubesvart. Redegj&#248;relsen viser ogs&#229;, med etterf&#248;lgende debatt, at det er &#229;penbare mangler i den informasjonen som tilflyter Stortinget fra departementet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e701">N&#229;r et av opposisjonspartiene stiller s&#229; tydelige sp&#248;rsm&#229;l som bl.a. er knyttet til kostnader ved flytting av Heimevernets ledelse, og ikke f&#229;r svar, s&#229; betyr det at Forsvarsdepartementet selv ikke vet, noe som er alvorlig i seg selv, og at man ikke klarer &#229; framskaffe detaljkunnskap om det og viderebringe det til opposisjonen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e703">Dette er kun ett av elementene i dette, og det er ikke tilfredsstillende for verken H&#248;yre eller de andre opposisjonspartiene at man tar beslutninger i Stortinget som man ikke vet konsekvensen av.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e705">Men s&#229; til hva statsr&#229;den ogs&#229; sa i sin redegj&#248;relse: Heimevernet er synlig til stede i samfunnet. Heimevernet skal beskytte infrastruktur, st&#248;tte sivilsamfunnet, og bist&#229; i kriser. Heimevernet skal v&#230;re i alle deler av landet, og kan settes inn i alle deler av landet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e707">Dette deler hele Stortinget. Men problemet er at dagens forsvarsminister og regjeringspartienes politikk gj&#248;r noe helt annet. Da HV-07 ble nedlagt, var det Stortingets intensjon at det ikke skulle bety en endring n&#229;r det gjelder forsvaret av S&#248;rlandet. Det var ogs&#229; entydige l&#248;fter som ble gitt i Stortinget. De l&#248;ftene brytes n&#229;. N&#229;r Heimevernets innsatsstyrke Varg flyttes til Rogaland, er det en de facto nedleggelse. Man fjerner to av troppene, man fjerner ledelsen lokalt, og g&#229;r fra seks til tre. Man sier ogs&#229; &#8211; og der er forsvarsministerens redegj&#248;relse direkte feil &#8211; at inntil 50 pst. av treningen skal foreg&#229; i Rogaland. Men soldatene kommer ikke til &#229; f&#229; godtgj&#248;relse for transporten hvis ikke den skjer med offentlig transport. Det betyr at soldatene selv har sagt at de ikke &#248;nsker &#229; v&#230;re med videre. Dette vet forsvarsministeren, og det f&#248;rer til en de facto nedleggelse av innsatsstyrken og et d&#229;rligere forsvar for landsdelen S&#248;rlandet, som synes &#229; v&#230;re glemt hver eneste gang dette tas opp til debatt, og det kan ikke S&#248;rlandets befolkning leve med.</seg>
            </u>
            <note type="speaker">Svein Roald Hansen (A) [12:01:28]:</note>
            <u who="SRH" name="Svein Roald Hansen (A)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e710">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e713">Det tegnes et bilde av at vi har et HV i stort forfall og i dyp krise. Realiteten er at vi har et heimevern som er i endring, i likhet med resten av Forsvaret, i kvalitetsmessig oppbygging og forbedring. Men vi er ikke i m&#229;l enn&#229;, det er vi ikke, men vi er p&#229; rett vei, og vi er p&#229; god vei, slik forsvarsministeren redegjorde for p&#229; en grundig m&#229;te.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e715">Representanten H&#248;ybr&#229;ten &#248;nsket tilslutning til det forslaget som sikkert dukker opp om &#233;n uke n&#229;r vi skal diskutere budsjettet, et forslag om en egen stortingsmelding om Heimevernet. Jeg deler ikke det synet. Det ville v&#230;re unaturlig &#229; ta ut ett element i en langtidsplan som omhandler omstillingen av hele Forsvaret, f&#248;r vi er i slutten av den perioden, og det kommer et nytt fire&#229;rsperspektiv &#8211; ikke en slik langtidsplan som vi har hatt tidligere, med alt oppe i luften, men et fire&#229;rsperspektiv hvor vi ogs&#229; f&#229;r mulighet til &#229; diskutere de ulike elementene i sammenheng. Derfor mener vi at en egen stortingsmelding n&#229; ville v&#230;re unaturlig.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e717">S&#229; er jeg selvsagt enig med H&#248;ybr&#229;ten, som sier at det er Stortinget selv som avgj&#248;r hva Stortinget vil ta opp. Ja! Men det Stortinget m&#229; sp&#248;rre seg om, er hvor hensiktsmessig det er at Stortinget g&#229;r for langt inn i detaljene i omstillingsprosesser, enten det gjelder Forsvaret, politiet eller annet. V&#229;r oppgave er &#229; sette m&#229;l og gi rammer.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e719">Omstilling krever endring. Det undrer meg at partier som vil ha mest mulig omstilling, f.eks. Fremskrittspartiet, advarer mot &#229; r&#248;re ved Forsvaret og lensmannskontorene, fordi de er s&#229; folkelig forankret. Forandring gir motstand og protester. Jeg er veldig betenkt over at vi lar Stortinget bli en omkamparena for misn&#248;ye. Det svekker gjennomf&#248;ringsevnen, og det svekker ledernes evne til &#229; gjennomf&#248;re og n&#229; de m&#229;lene Stortinget setter, gjennom omstilling. Det kommer til &#229; bli behov for mer omstilling, i helsesektoren, i Forsvaret, i Heimevernet og i andre deler av samfunnet hvis vi skal m&#248;te oppgavene.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e721">N&#229;r det gjelder HV-016, forst&#229;r jeg det slik at de spesielle oppgavene denne styrken ble opprettet for i sin tid, p&#229; 1980-tallet, er borte &#8211; eskorte- og livvakttjeneste. Det skal inn som en del av en mye bredere innsatsstyrke. Da blir mitt sp&#248;rsm&#229;l: Er det riktig &#229; bruke store ressurser p&#229; trening og administrasjon av 4 pst. av innsatsstyrken, framfor &#229; bruke de ressursene p&#229; hele innsatsstyrken, slik jeg oppfatter at forsvarssjefen skal gj&#248;re? Jeg mener det er riktig, det er fornuftig, og det ligger &#229;penbart innenfor det som b&#248;r v&#230;re forsvarssjefens ansvarsomr&#229;de. Jeg tror det er klokt at vi politisk ikke blander oss inn i det.</seg>
            </u>
            <note type="speaker">Anders Anundsen (FrP) [12:04:45]:</note>
            <u who="ANA" name="Anders Anundsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e723">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e726">Til siste taler, som er bekymret for at Stortinget kan bli en arena for omkamper, tror jeg nok jeg vil si at det er uunng&#229;elig i situasjoner hvor Stortinget mener man skulle ha hatt mer informasjon enn det som er gitt i forkant. Men man unng&#229;r alts&#229; omkamper hvis man tar seg bryet med &#229; holde Stortinget tilstrekkelig informert i forkant av at beslutninger blir tatt.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e728">Omstilling i Forsvaret er vanskelig. Alle omstillinger er det. Det skaper ofte st&#248;y, og det er til tider motstand mot endringer. Jeg merket meg at forsvarsministeren i sitt innlegg sa at b&#229;de hun og forsvarssjefen var opptatt av &#229; bevare de kompetente medarbeiderne i HV-016. Det er jeg glad for. Men etter &#229; ha fulgt denne saken i media kan jeg ikke si at det er spesielt godt tilrettelagt for at den kompetansen blir bevart. Det frustrasjonsniv&#229;et som n&#229; er i HV-016, som ene og alene er forsvarssjefens og forsvarsministerens ansvar, legger ikke forholdene til rette for at disse folkene synes det er all right &#229; fortsette i Forsvaret. Det er meget leit. Dessuten har jeg registrert at forsvarssjefen synes det har v&#230;rt ubehagelig i denne saken med all denne politiske innblandingen. Han sa bl.a. til NRK Kveldsnytt den 8. november 2010: Det er mobilisert mye p&#229; politisk hold nettopp for &#229; bevare HV-016-avdelingene. Jeg snakker n&#229; til det norske folk og til alle de heimevernssoldater vi har der ute. Forsvarssjefens plikt er at v&#229;re skattepenger blir brukt p&#229; en forsvarlig og fornuftig m&#229;te.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e730">Jeg trodde forsvarssjefens plikt var &#229; f&#248;lge opp de vedtak og forutsetninger denne sal la til grunn. Det er mulig at vi ikke er helt enige om det.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e732">Hvis man f&#248;lger mediebildet, fra denne saken startet til den n&#229; kanskje er i ferd med &#229; f&#229; sin slutt etter hvert, fremst&#229;r Forsvarsdepartementet som et departement med en svak politisk ledelse &#8211; desto sterkere administrativ ledelse. Det er veldig uheldig for departementet, for Stortinget og for Norge, og jeg h&#229;per at det er feil. Men jeg tillater meg likevel &#229; utfordre statsr&#229;den helt konkret, og jeg h&#229;per hun vil besvare det sp&#248;rsm&#229;let i dag fra denne talerstol: Kan statsr&#229;den forsikre Stortinget om at den nedleggelsen som n&#229; er vedtatt av HV-016, ikke p&#229; noen m&#229;te p&#229;virker negativt Heimevernets evne til &#229; bidra til sikkerhet og beredskap i kampen mot terror? Jeg ber den konstitusjonelt ansvarlige om &#229; svare helt presist p&#229; det sp&#248;rsm&#229;let.</seg>
            </u>
            <note type="speaker">Jan B&#248;hler (A) [12:07:37]:</note>
            <u who="JBO" name="Jan B&#248;hler (A)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e734">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e737">Jeg slutter meg til det som representanten Eva Kristin Hansen var inne p&#229; og kommenterte tidligere i dag, om det &#229; snakke sammen og om Stortingets rolle i denne prosessen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e739">Det har vel v&#230;rt unisont her i dag og ellers at man snakker om HV-016 som tropper med h&#248;yt kompetanseniv&#229;, med hyppige &#248;vinger, de er veldig motiverte, og det har v&#230;rt investert i &#229; bygge opp den ressursen de er, gjennom mange &#229;r. Jeg vil ikke engasjere meg p&#229; troppsniv&#229; med hensyn til organisering i Forsvaret. Men n&#229;r man skal omorganisere, tror jeg det er veldig viktig &#229; ha en plan for hvordan man skal f&#229; med seg folk, og at man stoler p&#229; at ogs&#229; HV-016 og andre vil v&#230;re konstruktive, lojale mennesker som &#248;nsker &#229; finne de beste l&#248;sningene, og som er villige til &#229; v&#230;re med p&#229; omstillinger. Man m&#229; g&#229; ut fra at det er avgj&#248;rende &#229; f&#229; til store omstillinger p&#229; mange omr&#229;der, men man m&#229; begynne med &#229; ha en plan for hvordan man skal f&#229; med seg dem det ber&#248;rer.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e741">Det er jo det som er et hovedsp&#248;rsm&#229;l her i dag, og i den situasjonen som er oppst&#229;tt, at den planen kanskje ikke har v&#230;rt god nok i denne prosessen &#8211; for kanskje &#229; si det litt forsiktig. De ordene som har v&#230;rt brukt i media om at man har tatt p&#229; seg oppgaver man ikke skulle hatt, og om at man n&#230;rmest har eksistert ved en inkurie, er ingen god m&#229;te &#229; f&#229; med seg mennesker p&#229; hvis man skal ha en plan for hvordan man skal bruke den ressursen man har satset p&#229; gjennom mange &#229;r, p&#229; en annen m&#229;te.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e743">Jeg vil oppfordre til at det n&#229; tas et veldig grunnleggende, selvkritisk, im&#248;tekommende initiativ for &#229; samle partene til &#229; starte fra bunnen av igjen for &#229; f&#229; den prosessen inn i et bedre spor. Jeg synes ogs&#229; statsr&#229;den svarte positivt p&#229; det i replikkordskiftet tidligere.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e745">Jeg tror det er viktig &#229; huske p&#229; at innsatsstyrken f.eks. i Oslo og Akershus dreier seg reelt om vel 400 operative mannskaper som vil kunne stille opp. N&#229;r man snakker om kvalitet i Heimevernet, s&#229; vil jo dette tilskuddet &#8211; denne delen som er HV-016 &#8211; kunne v&#230;re en veldig viktig del av den kvaliteten, hvis man f&#229;r omorganisert dette p&#229; en god m&#229;te og f&#229;r det inn i et bedre spor.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e747">Dette er en litt konstruert diskusjon om hvilken funksjon disse som eventuelt skal bist&#229; politiet n&#229;r det bes om det, skal ha i forhold til terrorsituasjoner. Det handler jo om &#229; v&#230;re raskt til stede. N&#229;r det gjelder &#229; komme raskt til stede, vil vi i hovedstaden &#8211; og sikkert i andre befolkningstette omr&#229;der &#8211; v&#230;re opptatt av at man har mulighet til &#229; bruke de ressursene som vi snakker om her, alts&#229; f&#229; en enda bedre innsatsstyrke ved ogs&#229; &#229; f&#229; HV-016 trukket inn i den strukturen.</seg>
            </u>
            <note type="speaker">Ine M. Eriksen S&#248;reide (H) [12:11:14]:</note>
            <u who="IME" name="Ine M. Eriksen S&#248;reide (H)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e749">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e752">Debatten her i dag har ikke gjort meg mye klokere med tanke p&#229; hva som er bakgrunnen for at HV-016 n&#229; nedlegges. Det spriker fortsatt i alle retninger, avhengig av hvilken representant som st&#229;r p&#229; talerstolen. Og statsr&#229;den var ikke i stand til &#229; gi et svar p&#229; hva hun mente var begrunnelsen for dette.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e754">Jeg har to konkrete sp&#248;rsm&#229;l til statsr&#229;den, som jeg forventer &#229; f&#229; klare svar p&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e756">For det f&#248;rste: Da Stortinget opprettet HV-SPES, alts&#229; forgjengeren til HV-016, i 1987, var det et klart vedtak fra en enstemmig forsvarskomit&#233;. Hvilke klare vedtak har Stortinget gitt for &#229; g&#229; motsatt vei, nemlig &#229; nedlegge HV-016? Det er det f&#248;rste sp&#248;rsm&#229;let.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e758">For det andre har jeg fortsatt ikke, ut fra det innlegget som statsr&#229;den holdt i stad, f&#229;tt noe svar p&#229; mine sp&#248;rsm&#229;l knyttet til flyttekostnader for HV-staben. Tvert imot sier statsr&#229;den at vi skal utnytte eksisterende milit&#230;rbygg, men at det vil p&#229;l&#248;pe noen bygningskostnader, og det skal ikke f&#248;re til &#248;kt driftspress. P&#229; et m&#248;te med Landsr&#229;det for Heimevernet 9. november sier generalinspekt&#248;ren for Heimevernet f&#248;lgende:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e760">&#171;Det er ikke tilgjengelige fasiliteter </seg><note>(kontorer og pendlerboliger) </note><seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e760s1">p&#229; Terningmoen Kostnader er ikke beregnet Flyttekostnadene er ikke dekket inn i budsjettet.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e767">N&#229;r man n&#229; snakker om de 1,3 mill. kr som HV f&#229;r ekstra for &#229; skulle &#248;ve 18 pst. mer enn de gj&#248;r i &#229;r, spises jo de veldig lett opp av helt uforutsigbare flyttekostnader. H&#248;yre har ikke uttalt seg imot flyttingen geografisk sett, men vi har stilt noen klare sp&#248;rsm&#229;l om kostnadene. Og sp&#248;rsm&#229;let mitt til statsr&#229;den er egentlig veldig enkelt: Har Forsvarsdepartementet kontroll p&#229; kostnadene ved &#229; flytte HV-staben fra Oslo til Terningmoen? Det er et enkelt ja-eller-nei-sp&#248;rsm&#229;l.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e769">Til slutt vil jeg bare understreke det ene svaret jeg fikk p&#229; min replikk, nemlig om at statsr&#229;den hadde skrevet et innlegg i Stavanger Aftenblad, og dermed m&#229;tte ha kontroll p&#229; informasjonsflyten fra departementet, hvor hun sa at hun ikke hadde helt oversikt over hvilke datoer ting var sendt inn, og skulle pr&#248;ve &#229; bli flinkere neste gang. Jeg forventer mer enn at statsr&#229;den pr&#248;ver &#229; bli flinkere i sin omgang med informasjon som g&#229;r ut i mediene f&#248;r det kommer til Stortinget. Dette vet statsr&#229;den godt, for dette har vi diskutert ogs&#229; tidligere. Det er ikke tilstrekkelig, og det er ikke akseptabelt for Stortinget at mediene f&#229;r informasjon av vesentlig karakter lenge f&#248;r Stortinget f&#229;r den samme informasjonen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e771">S&#229; mine sp&#248;rsm&#229;l handler om: Hvilket grunnlag finnes i Stortinget for &#229; nedlegge den HV-016-styrken som Stortinget opprettet? Har Forsvarsdepartementet kontroll med kostnadene ved flytting av HV-staben fra Oslo til Terningmoen?</seg>
            </u>
            <note type="speaker">Jan Arild Ellingsen (FrP) [12:14:27]:</note>
            <u who="JAE" name="Jan Arild Ellingsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e773">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e776">Jeg vil starte med noe annet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e778">Det har nesten v&#230;rt r&#248;rende &#229; h&#248;re p&#229; representantene Kolbergs og Hansens beskrivelse av hvor viktig det er &#229; ha de rette tiln&#230;rmingene. Stortinget skal se p&#229; de overordnede prinsippene &#8211; det er viktig &#8211; og s&#229; skal man ha det operative ned. Det er jeg enig i. Jeg er helt enig i bekymringene for at Stortinget skal drive detaljarbeid. Det tror jeg ikke Stortinget har kompetanse til, og det b&#248;r ikke Stortinget gj&#248;re n&#229;r andre har bedre kompetanse til det. Det tror jeg faktisk ogs&#229; jeg sa i mitt f&#248;rste innlegg. Det er ikke det debatten i dag har handlet om. Det debatten i dag har handlet om, er om informasjonsplikten overfor Stortinget er overholdt fra forsvarsministerens side. Det er den politiske balansediskusjonen vi har hatt i dag.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e780">En annen ting som sl&#229;r meg, er at hvis det hadde v&#230;rt en annen regjering som hadde lagt dette fram og gjort det samme som den sittende regjeringen har gjort, ville de to nevnte herrer ha v&#230;rt like forn&#248;yd da? Ville man ha opplevd s&#229;pass avbalanserte og rolige representanter &#8211; Hansen og Kolberg &#8211; som man har gjort i dag? Det er min antakelse at det sannsynligvis ikke ville ha v&#230;rt slik. Representanten Kolberg sa bl.a. i sitt innlegg at han syntes at opposisjonen gikk langt i sin sterke kritikk. Men med debatten i g&#229;r kveld friskt i minne oppfattet jeg den samme Kolberg som &#229; v&#230;re ekstremt opptatt av forskjellen mellom posisjonens fornuft og opposisjonens ufornuft. Hvis det er forutsetningen, m&#229; vel det samme regelsettet gjelde her i dag. Vi har da visselig ikke forandret verken forretningsordenen eller noe annet siden i g&#229;r kveld, selv om vi holdt p&#229; lenge og det var en omfattende avstemning. S&#229; jeg er litt overrasket over den forsiktige tiln&#230;rmingen spesielt fra Kolberg, for jeg trodde faktisk han var en som var opptatt av forskjellene, opptatt av ideologi og dyrking av ansvar og gode l&#248;sninger. N&#229;r vi forbeholder oss retten til &#229; p&#229;peke d&#229;rlige l&#248;sninger, som han har en del av ansvaret for, hadde jeg forventet at han syntes at det var fornuftig &#8211; p&#229; samme m&#229;te som han har evnen til &#229; kritisere oss for v&#229;re tilsynelatende d&#229;rlige l&#248;sninger sett fra hans st&#229;sted.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e782">Men det som likevel er det viktigste, synes jeg, er ikke detaljene, men om statsr&#229;den har overholdt informasjonsplikten. Jeg oppfatter ikke at statsr&#229;den tar selvkritikk. Jeg oppfatter at statsr&#229;den bortforklarer fakta, bl.a. med &#229; vise til leserinnlegg, som jeg synes er helt uvesentlig i denne saken. Hvis det er slik at man forventer at Stortinget skal f&#248;lge med i det regjeringen gj&#248;r, gjennom leserinnlegg, da m&#229; vi i hvert fall forandre forretningsordenen, for det ligger ikke inne i dag som en forutsetning.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e784">Derimot &#248;nsker jeg &#229; gi honn&#248;r til mange i Arbeiderpartiet og i de andre r&#248;d-gr&#248;nne partiene som faktisk har hatt et snev av ydmykhet. De har sagt at vi kan bli bedre, ting kan gj&#248;res bedre, p&#229; en bedre m&#229;te, for &#229; s&#248;rge for &#229; overholde informasjonsplikten overfor Stortinget. Det synes jeg man skal lytte til. Selvinnsikt er ikke bestandig like behagelig, men av og til forbasket fornuftig.</seg>
            </u>
            <note type="speaker">Laila Gustavsen (A) [12:17:40]:</note>
            <u who="LAG" name="Laila Gustavsen (A)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e786">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e789">Denne saken handler ikke i utgangspunktet om det som representanten Ellingsen var veldig opptatt av midt i sitt innlegg n&#229; rett f&#248;r meg, nemlig om statsr&#229;den har overholdt informasjonsplikten overfor Stortinget. Det eksemplet Ellingsen viser til, kronikken og innlegget i Stavanger Aftenblad, handlet jo om JSF, og denne saken handler om Heimevernet. Det er ingen tvil om at statsr&#229;den har overholdt informasjonsplikten overfor Stortinget, og at det som foreg&#229;r rundt omorganiseringen i HV, er en oppf&#248;lging av den vedtatte kvalitetsreformen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e791">Jeg har lyst til &#229; sortere litt i debatten, for jeg synes den i hovedsak har dreid seg om to forhold. Det ene er hvilken plass Heimevernet har i det samlede forsvaret, og debatten om &#229; st&#229; i den krevende omstillingen som p&#229;g&#229;r. Der oppfatter jeg at det har v&#230;rt veldig bred enighet om virkelighetsbeskrivelsen, b&#229;de at HV er i en t&#248;ff omstillingsprosess, at det er behov for &#229; trene og &#248;ve mer, og at vi tverrpolitisk er sv&#230;rt opptatt av &#229; f&#229; mest mulig penger frigjort og ut i den spisse enden ogs&#229; i denne delen av Forsvaret.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e793">Jeg har heller ikke h&#248;rt noen si i l&#248;pet av debatten at vi skal stoppe den omstillingen som er vedtatt, eller at vi skal reversere den vedtatte kvalitetsreformen. Tvert imot, jeg oppfatter faktisk at det er bred politisk enighet om disse tingene.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e795">S&#229; g&#229;r den andre debatten, slik jeg oppfatter det, rundt hvordan arbeidsdelingen skal v&#230;re mellom storting, regjering og forsvarssjef. Der har jeg lyst til &#229; vise til gode innlegg, bl.a. fra representanten Kolberg som sier noe om det. Jeg oppfatter ogs&#229; at det er stor enighet i denne salen om at det skal v&#230;re en arbeidsdeling, at det m&#229; finnes en balanse i arbeidsdelingen mellom storting, regjering og forsvarssjef, der Stortinget gir den overordnede rammen, der regjeringen er det ut&#248;vende ledd, og der forsvarssjefen &#8211; selvf&#248;lgelig innenfor rammene &#8211; kan organisere sin virksomhet. S&#229; m&#229; det som forsvarssjefen til enhver tid gj&#248;r, v&#230;re i tr&#229;d med vedtatt politikk. Jeg har ikke oppfattet at noe av det som foreg&#229;r i denne saken, er i strid med vedtatt politikk i denne sal.</seg>
            </u>
            <note type="speaker">Svein Roald Hansen (A) [12:20:36]:</note>
            <u who="SRH" name="Svein Roald Hansen (A)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e797">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e800">Jeg vil bare understreke det representanten Laila Gustavsen sa n&#229;r det gjaldt informasjonsplikten. Det blir redegjort for framgangen b&#229;de i kvalitetsreformen for Heimevernet og i den &#248;vrige innstilling om Forsvaret i de &#229;rlige budsjettene. S&#229; kan man alltid diskutere hvor detaljert og omfattende det skal gj&#248;res, men jeg mener at det ikke er grunnlag for &#229; si at Stortinget burde ha v&#230;rt informert om noe det ikke har blitt informert om.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e802">Det som egentlig gjorde at jeg ba om ordet en gang til, var representanten Anundsen, leder av kontrollkomiteen, som siterte forsvarssjefens utsagn om hans plikt til &#229; forvalte skattebetalernes penger p&#229; en best mulig m&#229;te. Det trodde jeg Anundsen ville glede seg over, men det h&#248;rtes ikke slik ut.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e804">Jeg vil gjerne fra denne talerstol understreke det forsvarssjefen sier. Det er veldig viktig. Han leder en etat som i begynnelsen av dette ti&#229;ret brukte milliarder av kroner som de ikke hadde f&#229;tt bevilget av Stortinget. Det er gjort en kjempejobb i Forsvaret for &#229; f&#229; kontroll p&#229; utgiftene. Det fortjener st&#248;tte og ikke undergraving, som jeg mener Anundsen bidro til da han latterliggjorde det utsagnet. Det er altfor mange i offentlige etater som ikke har god nok kontroll p&#229; driftsutgiftene sine, og som satser p&#229; &#229; f&#229; tilgivelse for &#229; bruke penger som Stortinget ikke har bevilget. Og det er altfor f&#229; her i Stortinget som sl&#229;r ned p&#229; det, ikke minst n&#229;r det gjelder helsesektoren. Jeg mener noe av det viktigste vi b&#248;r kreve, er respekt for stortingsvedtak &#8211; ogs&#229; bevilgningsvedtak.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e806">Denne debatten vil sikkert fortsette om en uke, og jeg mener det ville v&#230;rt den riktige rammen &#229; ha debatten om Heimevernet i, i budsjettsammenheng. For det er nemlig snakk om hvor stor andel av de samlede budsjettene vi vil prioritere til Heimevernet for &#229; f&#229; mer fart i gjennomf&#248;ringen av kvalitetsreformen, ikke minst det som det har v&#230;rt enighet om er det svake punktet n&#229;, nemlig &#248;velse og niv&#229;et p&#229; &#248;velse.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e808">S&#229; spurte Ellingsen om undertegnede og herr Kolberg ville v&#230;rt like rolige og avbalanserte om det hadde v&#230;rt en annen regjering. Ja, jeg mener at vi har et felles ansvar for &#229; ha en s&#229; realistisk beskrivelse av virkeligheten som mulig. Ellingsen kan jo lese mine innlegg i den f&#248;rste perioden, hvor jeg var i opposisjon, s&#229; h&#229;per jeg han blir beroliget.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Grete Faremo (A) [12:23:33]:</note>
            <u who="GREF" name="Statsr&#229;d Grete Faremo (A)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e810">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e813">Jeg har f&#229;tt noen konkrete sp&#248;rsm&#229;l og vil pr&#248;ve &#229; svare p&#229; dem.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e815">Jeg er meget ydmyk overfor utfordringene i HV. Jeg er glad for at flere er opptatt av &#229; ivareta soldatene i HV-016 og f&#229; dem med videre, slik jeg ogs&#229; selv er. Jeg er derfor glad for &#229; h&#248;re at deler av HV-016 allerede har varslet generalinspekt&#248;ren for Heimevernet om at de vil fortsette i innsatsstyrkene.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e817">&#197;rsaken til at forsvarssjefen fjerner prim&#230;roppgavene til HV-016, milit&#230;r livvakt og eskorte, er, som jeg redegjorde for, at det personellet de prim&#230;rt skulle beskytte, ikke lenger er i strukturen. Oppgaven er alts&#229; falt bort.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e819">Informasjon til Stortinget har v&#230;rt omtalt i flere innlegg, og jeg er opptatt av &#229; gi s&#229; god og mye informasjon som mulig. Stortinget ble ogs&#229; nylig informert gjennom forsvarssjefens redegj&#248;relse om operativ evne for utenriks- og forsvarskomiteen. Forsvarssjefen vurderer Heimevernets operative evne som tilfredsstillende.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e821">Det ble stilt sp&#248;rsm&#229;l ved om vi har kontroll med budsjettet. Selvsagt har vi kontroll, og selvsagt er vi opptatt av &#229; f&#229; kostnadene for flytting av generalinspekt&#248;ren for Heimevernet med stab s&#229; lave som mulig. N&#229;r det gjelder flyttekostnadene, har departementet ikke sagt at dette er for komplisert &#229; svare p&#229;. Vi har sagt at sluttkostnadene ikke kan angis presist f&#248;r detaljplanleggingen er gjennomf&#248;rt. Det departementet vet, er at investeringskostnadene blir p&#229; 63 mill. kr dersom ingen eksisterende EBA utnyttes, men alt bygges p&#229; nytt. Vi kunne gitt dette tallet som endelig, men finner det mer ansvarlig &#229; arbeide for &#229; f&#229; kostnadene ned.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e823">Jeg har pr&#248;vd &#229; forst&#229; rammen for sp&#248;rsm&#229;let fra komiteens leder, og hennes henvisning til uttalelser tilbake p&#229; 1980-tallet. Kvalitetsreformen for Heimevernet er jo det grunnleggende, og at denne er blitt formalisert. Men det er to uttalelser fra komiteer jeg har lyst til &#229; vise til. Den ene er fra Stortingets behandling av St.prp. nr. 42 for 2003&#8211;2004, hvor flertallet skrev i innstillingen:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e825">&#171;Komiteens medlemmer fra Arbeiderpartiet, H&#248;yre og Kristelig Folkeparti viser ogs&#229; til proposisjonens tekst knyttet til en modernisering av HV for &#229; gj&#248;re det til et modernisert verkt&#248;y mot de trusler som dagens sikkerhetspolitiske situasjon medf&#248;rer. Disse medlemmer anser at det framlagte forslaget langt p&#229; vei im&#248;tekommer Stortingets anmodninger.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e828">Jeg skulle referert til en uttalelse til. Den er imidlertid fra 2002, og vi f&#229;r komme tilbake til den.</seg>
            </u>
            <note type="speaker">Anders Anundsen (FrP) [12:26:55]:</note>
            <u who="ANA" name="Anders Anundsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e830">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e833">Det siste vil sikkert Eriksen S&#248;reide komme tilbake til selv. Men jeg oppfattet at det var det vedtaket som opphever vedtaket om opprettelse av forgjengeren til HV-016 som komit&#233;lederen ba om, og det kan jeg ikke si at statsr&#229;den har gjort rede for.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e835">Det som gjorde at jeg tok ordet, var, kanskje ikke overraskende, det noe bemerkelsesverdige innlegget fra representanten Svein Roald Hansen, hvor han antydet at jeg ikke var opptatt av hvordan skattepenger ble brukt. Det vil jeg ikke ha hengende ved meg. Det er jeg sv&#230;rt opptatt av, og jeg skulle &#248;nske at b&#229;de forsvarsministeren og Forsvarsdepartementet var like opptatt av det. Svein Roald Hansen har jo selv erfaring fra kontroll- og konstitusjonskomiteen og de &#229;rlige merknader Riksrevisjonen har hatt til Forsvarets budsjettstyring over tid, s&#229; hvis man f&#248;rst skal finne et prakteksempel p&#229; god budsjettstyring og budsjettkontroll, ville jeg r&#229;de Svein Roald Hansen til &#229; bruke et annet departement eller en annen etat enn Forsvaret.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e837">S&#229; registrerer jeg at statsr&#229;den i sitt svar n&#229; sa at oppgaven til HV-016 var falt bort. Det er et av de sentrale sp&#248;rsm&#229;lene som har v&#230;rt ber&#248;rt i dag. Jeg registrerer at det er ganske stor uenighet mellom Forsvaret og Forsvaret og Forsvaret, p&#229; ulike niv&#229;er og p&#229; ulike omr&#229;der, om hvorvidt det er riktig eller ikke. Jeg tror ikke vi f&#229;r det endelige svaret p&#229; det her i dag, men det kan jo v&#230;re ett av de omr&#229;dene som vil bidra til &#229; videref&#248;re debatten rundt disse forholdene.</seg>
            </u>
            <u who="MN" name="Marit Nybakk" ana="#chair" xml:id="ParlaMint-NO_2010-11_101126.ud1584e839">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e840">Ine Marie Eriksen S&#248;reide har hatt ordet to ganger og f&#229;r ordet til en kort merknad, begrenset til 1 minutt.</seg>
            </u>
            <note type="speaker">Ine M. Eriksen S&#248;reide (H) [12:28:43]:</note>
            <u who="IME" name="Ine M. Eriksen S&#248;reide (H)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e842">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e845">Jeg er enig med representanten Anundsen i at svaret p&#229; mitt sp&#248;rsm&#229;l ser ut til &#229; utebli. Jeg har ikke f&#229;tt svar fra statsr&#229;den p&#229; hvilket vedtak som opphever det vedtaket Stortinget f&#248;rst fattet om &#229; opprette HV-SPES, alts&#229; da senere HV-016.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e847">S&#229; registrerer jeg at statsr&#229;den n&#229; i sitt siste innlegg sier at oppgavene til HV-016 har falt bort. Da legger jeg til grunn at det er det statsr&#229;den mener. Men da er det alts&#229; uenighet i politisk ledelse i Forsvarsdepartementet, for statssekret&#230;r Roger Ingebrigtsen sa p&#229; dette m&#248;tet med Landsr&#229;det for Heimevernet at den &#248;konomiske situasjonen i HV krevde beinharde prioriteringer. Han sa ingenting om at oppgavene skulle v&#230;re falt bort.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e849">Jeg legger ogs&#229; merke til at statsr&#229;den sier at de selvsagt har kontroll med utgiftene knyttet til flytting av HV-staben. Da synes jeg det er ganske merkelig at Stortinget ikke kan f&#229; seg forelagt ett eneste tallmateriale eller regnestykke som kan bidra til &#229; fortelle hva kostnaden blir, og til &#229; bekrefte at Forsvarsdepartementet har denne kontrollen p&#229; kostnaden.</seg>
            </u>
            <u who="MN" name="Marit Nybakk" ana="#chair" xml:id="ParlaMint-NO_2010-11_101126.ud1584e852">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e853">Flere har ikke bedt om ordet til sak nr. 1.</seg>
               <note>(Votering, se side 1071)</note></u>
         </div>
         <div type="debateSection">
            <head>Sak nr. 2 [12:29:55]</head>
            <note type="saktit">Innstilling fra kontroll- og konstitusjonskomiteen om Riksrevisjonens unders&#248;kelse av m&#229;loppn&#229;else og styring i jordbruket</note>
            <note type="kildedok">(Innst. 77 S (2010&#8211;2011), jf. Dokument 3:12 (2009&#8211;2010))</note>
            <note type="speaker">Per-Kristian Foss (H) [12:30:38]</note>
            <u who="PKF" name="Per-Kristian Foss (H)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e868">
               <note>(ordf&#248;rer for saken): </note><seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e871s1">Uten forkleinelse for verken statsr&#229;den, Riksrevisjonen eller undertegnede, men denne debatten blir kanskje et antiklimaks i forhold til den foreg&#229;ende.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e873">N&#229; dreier det seg om Riksrevisjonens kontroll, og det de har unders&#248;kt i forhold til Landbruksdepartementet, er jo da, punkt en, i hvilken grad status og utviklingen i jordbruket er i tr&#229;d med Stortingets m&#229;l om et aktivt, variert og attraktivt jordbruk over hele landet som leverer mat og fellesgoder. Og som punkt to: I hvilken grad ivaretar Landbruks- og matdepartementet sitt styringsansvar, slik at Stortingets m&#229;l kan n&#229;s? Og som et tredje moment: I hvilken grad ivaretar Landbruks- og matdepartementet sitt ansvar for et hensiktsmessig virkemiddelapparat?</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e875">Unders&#248;kelsesperioden omfatter mange regjeringer i perioden fra 1999 til 2009. Unders&#248;kelsen viser at det har v&#230;rt en markert reduksjon i antall jordbruksbedrifter siden 1999, og at antallet nedleggelser har tiltatt sammenliknet med forrige ti&#229;rsperiode. Nedleggelsene skjer hovedsakelig for jordbruksbedrifter under 200 dekar, og om lag to tredjedeler av alle nedleggelser har v&#230;rt blant bedrifter under 100 dekar. Andre jordbruksbedrifter over 300 dekar har samtidig &#248;kt. Utviklingen har f&#248;rt til en &#248;kende konsentrasjon av jordbruksbedrifter i Rogaland, p&#229; &#216;stlandet og i Nord-Tr&#248;ndelag. Samtidig har det blitt relativt f&#230;rre bedrifter i Nord-Norge, i Agder-fylkene og p&#229; Vestlandet med unntak av Rogaland. Det har s&#230;rlig v&#230;rt stor nedgang i antall bedrifter med melkeproduksjon, hvor antall bedrifter har blitt tiln&#230;rmet halvert de siste ti &#229;rene. Departementet opplyser imidlertid at melkeproduksjonen er opprettholdt i samtlige fylker, noe som skyldes kvoteordningen for melk kombinert med de &#248;konomiske virkemidlene.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e877">Inntektene i jordbruket &#248;kte fra 1999 til 2009 med i underkant av 50 pst. mot 57 pst. i samme periode for alle l&#248;nnstakere. Det fremg&#229;r ogs&#229; at gjennomsnittsalderen blant g&#229;rdbrukere har &#248;kt fra 48 &#229;r til 50 &#229;r i perioden, og at alderen er &#248;kende jo mindre areal det er p&#229; jordbruksbedriften.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e879">Det er ogs&#229; indikasjoner p&#229; at jordbruket innen enkelte produksjonsformer ikke er tilstrekkelig attraktivt til at rekrutteringen sikres i et langsiktig perspektiv.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e881">Det er bra at m&#229;let for matproduksjon er n&#229;dd, men vi vil p&#229;peke at dette er det eneste fastsatte m&#229;let som faktisk er n&#229;dd, og det er bekymringsfullt at m&#229;loppn&#229;elsen er varierende for de &#248;vrige m&#229;lene.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e883">Det er store utfordringer i de deler av landet der de naturgitte forholdene for jordbruket er svakest, og det er en risiko for ikke &#229; opprettholde et aktivt og variert jordbruk over hele landet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e885">S&#229; kan man selvf&#248;lgelig stille seg f&#248;lgende sp&#248;rsm&#229;l: Var m&#229;lene som ble fastsatt, realistiske, eller var de et resultat av politiske overveielser? Det gjelder ofte det man kan kalle en slags politisk konkurranse om &#229; love mest mulig, noe som ikke er helt ukjent n&#229;r man utarbeider stortingsmeldinger. Jeg regner med at regjeringen vil se n&#248;ye p&#229; dette i forbindelse med den varslede landbruksmelding som jeg skj&#248;nner er til diskusjon i regjeringspartiene &#8211; og dermed sannsynligvis ogs&#229; i regjeringen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e887">Det er en enstemmig komit&#233; som legger dette frem. Det er bare en, vi f&#229;r si marginal dissens, hvor komiteens flertall &#8211; H&#248;yre og Fremskrittspartiet tilh&#248;rer ikke det i denne sammenheng &#8211; advarer litt og ber om at det ikke bare er de kvantitative m&#229;l som blir viktige, men at andre m&#229;l ikke blir oversett. Blant de m&#229;l nevner man omr&#229;der som &#171;sj&#248;lforsyningsgrad, flere distriktsarbeidsplasser, bedre milj&#248; og &#248;kt tillit hos forbrukere gjennom h&#248;y kvalitet&#187;. Jeg siterer her fra flertallsinnstillingen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e889">S&#229; vil jeg bare legge til &#8211; jeg skal ikke argumentere for dette &#8211; at dette er jo m&#229;l som i og for seg ogs&#229; er kvantifiserbare. Selvforsyningsgraden er det. Det st&#229;r opplyst i det dokumentet vi har til behandling, at selvforsyningsgraden n&#229;r det gjelder jordbruksprodukter i Norge, har &#248;kt fra 43 pst. i 1999 til 49 pst. i 2008. Det inneb&#230;rer at om lag halvparten av den matvaremengden som forbrukes i dag, blir produsert i Norge, regnet p&#229; energibasis. S&#229; s&#229;nn sett er dette ogs&#229; m&#229;l som det er mulig &#229; kvantifisere, men ikke desto mindre p&#229;peker Riksrevisjonen problemene ved at det kan v&#230;re en slags indre konflikt mellom de m&#229;l som settes opp, og at det er noe man burde hensynta i den jordbruksmelding som jeg har omtalt tidligere.</seg>
            </u>
            <note type="speaker">&#216;yvind Vaksdal (FrP) [12:35:44]:</note>
            <u who="OVA" name="&#216;yvind Vaksdal (FrP)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e891">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e894">Bare noen ganske korte kommentarer i sakens anledning.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e896">Det bevilges if&#248;lge innstillingen om lag 14 mrd. kr &#229;rlig til landbruket, og av dette kanaliseres ca. 12 mrd. kr over jordbruksavtalen. Avtalen og de midlene som kanaliseres gjennom denne, skal bidra til &#229; oppfylle de m&#229;l og retningslinjer som Stortinget har trukket opp for landbrukspolitikken. Dette er store bel&#248;p, og dersom det f&#248;rst skal brukes s&#229; mye penger p&#229; dette, er det sv&#230;rt viktig at midlene forvaltes p&#229; en riktig m&#229;te og etter de retningslinjer vi har gitt.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e898">Riksrevisjonen har foretatt unders&#248;kelse av m&#229;loppn&#229;else og styring i landbruket og konstaterer at m&#229;let for matproduksjonen er n&#229;dd, mens man uttrykker bekymring for at m&#229;loppn&#229;elsen er noe varierende for &#248;vrige m&#229;l.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e900">Riksrevisjonen hevder ogs&#229; at det er viktig at departementet klargj&#248;r de videre forutsetninger for m&#229;loppn&#229;else ut fra Stortingets politiske prioriteringer. En enstemmig komit&#233; presiserer i tillegg at det er departementets ansvar &#229; klargj&#248;re hva som kan v&#230;re realistisk m&#229;loppn&#229;else.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e902">Riksrevisjonen p&#229;peker i tillegg at det er n&#248;dvendig &#229; operasjonalisere de overordnede jordbrukspolitiske m&#229;lene n&#230;rmere gjennom mer konkrete, avgrensede og etterpr&#248;vbare m&#229;l som grunnlag for styring og resultatm&#229;ling.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e904">Med tanke p&#229; de store bel&#248;p man i dag bruker p&#229; ulike tilskuddsordninger i landbruket, er det sv&#230;rt viktig at man utvikler systemer som b&#229;de er treffsikre og etterpr&#248;vbare. Vi ser derfor fram til &#229; behandle en landbruksmelding der b&#229;de dette og andre sider av v&#229;r landbrukspolitikk blir gjennomg&#229;tt p&#229; en seri&#248;s og grundig m&#229;te.</seg>
            </u>
            <note type="speaker">Ola Borten Moe (Sp) [12:37:52]:</note>
            <u who="OBM" name="Ola Borten Moe (Sp)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e906">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e909">N&#229;r det gjelder denne rapporten fra Riksrevisjonen, slutter jeg meg til den beskrivelse som saksordf&#248;reren ga. La meg helt innledningsvis si at det er en ganske alvorlig situasjonsbeskrivelse som gis av tilstanden og utviklingen innenfor norsk jordbruk og prim&#230;rproduksjon av mat i dette landet. Det b&#248;r hele salen legge seg p&#229; hjertet i oppkj&#248;ringen til det meldingsarbeidet som n&#229; er startet fra regjeringens side om norsk matproduksjon.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e911">Det er noen punkter jeg har lyst til &#229; kommentere. Det ene er m&#229;loppn&#229;else. Der synes jeg det er en relevant kritikk som kommer fra Riksrevisjonen, ikke bare til departementet, men ogs&#229; til det politiske milj&#248;et, ogs&#229; til Stortinget, slik jeg leser og tolker rapporten. For det er jo et faktum at det er mange m&#229;l innenfor norsk jordbrukspolitikk. En del av dem er delvis motstridende. Det gj&#248;r jo at det ikke er lett &#229; v&#230;re n&#230;ring, ei heller forvaltning. Det er ogs&#229; et ansvar som jeg tenker i stor grad tilligger denne salen &#229; rydde opp i, slik at man har stringente, lett oppfattelige m&#229;l som det er mulig &#229; f&#248;lge opp i praksis.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e913">S&#229; b&#248;r jo departementet legge seg p&#229; hjertet at det er viktig &#229; rapportere tilbake p&#229; egnet m&#229;te om de m&#229;lene som faktisk er der, og p&#229; et s&#229;nt vis at Stortinget har mulighet til &#229; f&#248;lge utviklingen godt.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e915">Vi leser at selvforsyningsgraden i Norge har g&#229;tt opp gjennom perioden. Det er p&#229; den ene siden gledelig. P&#229; den andre siden er det relevant &#229; tilf&#248;ye at mye av grunnen til at selvforsyningsgraden har g&#229;tt opp, er &#248;kt produksjon av hvitt kj&#248;tt. Det er &#248;kt kraftf&#244;rimport som ligger til grunn for den &#248;kningen. Det er alts&#229; ikke en &#248;kning av norsk matproduksjon basert p&#229; norske ressurser. Det synes jeg denne salen b&#248;r merke seg. Selvforsyningsgraden i Norge m&#229;, som jeg ser det, hvile p&#229; de ressursene vi har, og den forvaltningen vi er i stand til &#229; gj&#248;re p&#229; egen kj&#248;l.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e917">S&#229; er det interessant det Riksrevisjonen bemerker om kontroll. Det er ogs&#229; bemerket i en enstemmig innstilling fra komiteen. Om det tenker jeg to ting. Det ene er selvsagt at kontrollarbeidet slik det foreg&#229;r n&#229;, f&#229;r en grad av kritikk. P&#229; den andre siden tror jeg at vi skal v&#230;re oppmerksom p&#229; at vi ikke bygger opp altfor stort byr&#229;krati, altfor store systemer, som skal f&#248;lge opp dette. Men en offensiv tiln&#230;rming til dette vil v&#230;re &#229; se p&#229; m&#229;ten man utformer tilskudds- og st&#248;ttesystemer p&#229;, slik at de i seg selv er objektive og krever lite kontroll og oppf&#248;lging. Det er mange forskjellige ordninger innenfor norsk jordbrukspolitikk. Noen krever mye forvaltning, andre krever sv&#230;rt lite. Jo mer objektive og enkle disse ordningene er utformet, jo mindre vil behovet for kontroll v&#230;re. Jeg tenker at alt dette er uhyre viktig i det videre arbeidet som f&#248;rst regjeringen skal gj&#248;re, og s&#229; denne salen skal gj&#248;re, i forhold til en ny melding om jordbrukspolitikken.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e919">Jeg synes som sagt at den utviklingen som beskrives, er alvorlig. Den er vi n&#248;dt til &#229; adressere, i hvert fall hvis vi skal holde fast ved de overordnede m&#229;lene som et flertall av komiteens medlemmer her st&#229;r fast p&#229;. Jeg er uenig med saksordf&#248;reren i at det er en mindre dissens. Det er en ganske alvorlig dissens n&#229;r man ser p&#229; de m&#229;lformuleringene som alle partier utenom Fremskrittspartiet og H&#248;yre slutter seg til.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Lars Peder Brekk [12:42:35]:</note>
            <u who="LAPB" name="Statsr&#229;d Lars Peder Brekk" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e921">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e924">Riksrevisjonen har gjort en grundig og god gjennomgang av jordbrukspolitikken og forvaltningen. Riksrevisjonen har i sin rapport pekt p&#229; at m&#229;lene for jordbrukspolitikken i varierende grad blir n&#229;dd, og at styring og forvaltning har forbedringspotensial for &#229; sikre m&#229;loppn&#229;else og unng&#229; feilutbetalinger.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e926">Riksrevisjonens dokument med Stortingets merknader blir et nyttig dokument som departementet vil bruke i arbeidet med &#229; forbedre politikken og forvaltningen i tiden framover.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e928">Riksrevisjonens vurderinger er i hovedsak gjort med utgangspunkt i utviklingen de siste ti &#229;r, fra 1998 til 2008. Denne regjeringen har gjennomf&#248;rt en kursendring i landbrukspolitikken, med virkning fra 2006. M&#229;lene er n&#229; vektet annerledes enn av foreg&#229;ende regjering. Dette har Riksrevisjonen i sin unders&#248;kelse bare delvis kunnet fange opp, fordi det har skjedd i l&#248;pet av perioden. Det gjelder bl.a. inntektsutvikling, utvikling i antall bedrifter, sysselsetting og prioritering av &#229; holde &#229;pne kulturlandskap gjennom &#248;kt beiting.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e930">Det er b&#229;de gledelig og viktig for v&#229;r matforsyning at Riksrevisjonen konkluderer med at m&#229;let om matproduksjon blir n&#229;dd. Det vil v&#230;re et sv&#230;rt viktig m&#229;l for politikerne ogs&#229; framover &#8211; og s&#229; langt som mulig p&#229; nasjonale ressurser.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e932">Jeg er enig med Riksrevisjonen i at det er vesentlige utfordringer knyttet til &#229; oppn&#229; det overordnede m&#229;let om &#229; opprettholde et aktivt og variert jordbruk over hele landet. Dette har v&#230;rt en utfordring i lang tid, og departementet har i mange &#229;r rapportert til Stortinget om grader av manglende m&#229;loppn&#229;else i noen omr&#229;der av landet. Det er korrekt som Riksrevisjonen p&#229;peker, at utfordringene er s&#230;rlig store i deler av landet der de naturgitte forholdene for jordbruket er svakere. Dette har ogs&#229; blitt tillagt betydelig vekt av regjeringen, bl.a. i de seneste jordbruksoppgj&#248;rene.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e934">Riksrevisjonen p&#229;peker behov for b&#229;de &#248;kt m&#229;lretting og forenkling av virkemidlene. Dette er problemstillinger vi stadig har stor oppmerksomhet omkring. Det er imidlertid enkelte motsetninger mellom m&#229;lretting og forenkling. &#216;kt m&#229;lretting kan gi et mer omfattende og differensiert virkemiddelsystem med &#248;kt byr&#229;krati, mens et enklere system kan redusere muligheten til &#229; forf&#248;lge s&#230;rskilte m&#229;l. Derfor skal vi videreutvikle det systemet som er p&#229;begynt, med &#229; forenkle der det er hensiktsmessig, og m&#229;lrette der det er viktig, for &#229; n&#229; de overordnede m&#229;lene.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e936">Riksrevisjonen p&#229;peker noen svakheter ved kontrollsystemer i forvaltningen, men viser ogs&#229; til at fylkesmannens kontrollarbeid de siste to &#229;rene har gitt gode resultater. Vi har hatt og har stor oppmerksomhet om disse sp&#248;rsm&#229;lene. Tilskuddene er en viktig og betydelig del av landbrukspolitikken. Det er derfor sv&#230;rt viktig at b&#229;de tilskuddsmottakere og samfunnet for &#248;vrig har tillit til systemet. I tillegg til en effektiv og trygg forvaltning skal vi ha et tilstrekkelig robust kontrollsystem. Det er viktig b&#229;de for &#229; unng&#229; direkte feilutbetalinger og for &#229; sikre at virkemidlene virker i tr&#229;d med form&#229;let. Riksrevisjonen har pekt p&#229; at visse farer for feil kan oppst&#229;. Det skal vi arbeide videre med. I denne sammenheng b&#248;r det imidlertid ogs&#229; understrekes at alle unders&#248;kelser viser at omfanget av feil og feilutbetalinger samlet sett er relativt lite. Jeg er sv&#230;rt bevisst p&#229; at et robust kontrollsystem som sikrer mot feilutbetalinger, er viktig b&#229;de for legitimiteten og oppslutningen om landbrukspolitikken.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e938">M&#229;l, m&#229;loppn&#229;else og virkemidler vil bli sentralt i den kommende stortingsmeldingen om landbruks- og matpolitikken. I det arbeidet vil departementet s&#229; langt som overhodet mulig f&#248;lge opp Riksrevisjonens merknader. Samtidig mener jeg det er riktig &#229; ha ambisi&#248;se m&#229;l for denne politikken. Det er viktig &#229; ha noe &#229; strekke seg etter.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e940">Departementet vil f&#248;lge opp komiteens merknad om &#229; klargj&#248;re de politiske prioriteringene og operasjonalisere disse p&#229; en hensiktsmessig m&#229;te. &#197; prioritere er &#229; avveie kryssende hensyn innenfor en helhet. Det er politikkens natur. Ogs&#229; innenfor landbrukspolitikken m&#229; vi avveie motstridende m&#229;l og hensyn, og jeg er glad for at komiteen i innstillingen har en bevissthet om at landbrukspolitikken har m&#229;lkonflikter. Det er politisk prioritering &#229; avveie motstridende m&#229;l og hensyn. Det har denne regjeringen fors&#248;kt &#229; gj&#248;re, men vi skal bli enda tydeligere.</seg>
            </u>
            <note type="speaker">Per Olaf Lundteigen (Sp) [12:47:42]:</note>
            <u who="POL" name="Per Olaf Lundteigen (Sp)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e942">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e945">Endelig har Riksrevisjonen &#8211; som Stortingets kontrollorgan for forvaltningen &#8211; kommet med sin unders&#248;kelse av m&#229;loppn&#229;else og styring i jordbruket, som kan danne grunnlaget for en &#230;rlig debatt. Dette er gledelig nytt fra Riksrevisjonen, og det er gledelig nytt for Stortinget. Ut fra min erfaring m&#229; vi tilbake til Stortingets opptrappingsvedtak for jordbruket i 1975 for &#229; finne en tilsvarende situasjon og en tilsvarende mulighet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e947">Hva mener jeg med dette? Jo, jordbrukspolitikken er i flere ti&#229;r for innbyggere og g&#229;rdbrukere framstilt som noe annet enn det som er den politiske virkeligheten. Det har hatt store konsekvenser for n&#230;ringsut&#248;verne, det har f&#248;rt til betydelige feilinvesteringer.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e949">I Riksrevisjonens oppsummering av funnene i kapittel 3 p&#229;pekes det at Stortinget i Innst. S. nr. 167 for 1999&#8211;2000 har lagt vekt p&#229; &#171;&#229; opprettholde et aktivt og variert jordbruk over hele landet&#187;, at det er &#248;nskelig &#171;&#229; videref&#248;re et desentralisert jordbruk med en variert bruksstruktur som alternativ til en mer industribasert n&#230;ring&#187;, og behovet for &#171;en moderat utvikling i retning av st&#248;rre driftsenheter&#187;.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e951">Riksrevisjonens unders&#248;kelse viser bl.a. en markert nedgang i antall g&#229;rdsbruk i drift siden 1999 og at nedleggelsen har tiltatt sammenlignet med forrige ti&#229;rsperiode. Antall bruk med mj&#248;lkeku er n&#230;rmest halvert. Arbeidsproduktiviteten i perioden 1990&#8211;1999 var p&#229; pluss 2,7 pst. For perioden 1999&#8211;2008 var den p&#229; pluss 4,9 pst., n&#230;rmest en dobling &#8211; et sv&#230;rt, sv&#230;rt h&#248;yt tall sett i forhold til n&#230;ringslivet ellers i Norge.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e953">N&#229;r det s&#229; gjelder kapitalproduktiviteten, som er et like vesentlig begrep i samfunns&#248;konomisk forstand, var den i perioden 1990&#8211;1999 p&#229; pluss 2,8 pst., mens den for perioden 1999&#8211;2008 var p&#229; pluss 1,6 pst., n&#230;rmest en halvering.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e955">Videre st&#229;r det i Riksrevisjonens rapport at det er en svakere inntektsutvikling i jordbruket siste ti&#229;rsperiode enn for l&#248;nnsmottakerne, og at bare 53 pst. av dagens g&#229;rdbrukere tror p&#229; videre drift av g&#229;rden.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e957">Riksrevisjonen sier:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e959">&#171;Samlet sett viser dette at det er risiko for at utviklingen ikke g&#229;r i retning av &#229; opprettholde et aktivt og variert jordbruk over hele landet.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e962">Videre sier Riksrevisjonen:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e964">&#171;Styringsinformasjonen inneholder imidlertid i liten grad vurderinger der utviklingstrekk blir satt opp mot de overordnede m&#229;lene som Stortinget har vedtatt for omr&#229;det. Etter Riksrevisjonens vurdering kan det stilles sp&#248;rsm&#229;l ved om denne styringsinformasjonen i tilstrekkelig grad er rettet mot &#229; gi en helhetlig vurdering av hvordan virkemiddelbruk og resultater bidrar til &#229; n&#229; de overordnede m&#229;lene for sektoren, og av hvordan eventuelle m&#229;lkonflikter h&#229;ndteres.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e968">Med Riksrevisjonens spr&#229;k er dette for meg sterke og klare p&#229;pekninger.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e970">Tidligere departementsr&#229;d Per Harald Grue i Landbruks- og matdepartementet har i hele perioden fra tidlig p&#229; 1980-tallet til for f&#229; &#229;r siden v&#230;rt &#248;verste embetsmann i Landbruks- og matdepartementet. Han har uttalt:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e972">&#171;M&#229;loppfyllelsen av landbrukspolitikken har v&#230;rt meget god. Faktisk har vi truffet med innertier for b&#229;de sysselsetting og effektivitetsutvikling.&#187;</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e975">Riksrevisor J&#248;rgen Kosmo har uttalt at</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e977">&#171;om m&#229;let med landbruket er &#229; produsere mest mulig billig mat, s&#229; er politikken ekstremt vellykket&#187;.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e980">Dette viser at det er en skarp motsetning mellom hva som st&#229;r i Innst. S. nr. 167 for 1999&#8211;2000, og, kanskje viktigst, den samfunnsforst&#229;else det dokumentet skapte, kontra hva som faktisk har blitt resultatet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e982">Jeg er glad for innstillinga fra flertallet i kontroll- og konstitusjonskomiteen. Flertallet sier at det er bekymringsfullt at m&#229;loppn&#229;elsen er varierende for &#248;vrige m&#229;l, alts&#229; utover kvantum mat. Jeg er sv&#230;rt glad for innstillinga, hvor det ogs&#229; st&#229;r at det er viktig at departementet klargj&#248;r de videre forutsetninger for god m&#229;loppn&#229;else ut fra Stortingets politiske prioriteringer &#8211; sj&#248;lsagt.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e984">S&#229; innf&#248;res et nytt begrep, nemlig realistisk m&#229;loppn&#229;else. Jeg h&#229;per at alle m&#229;l skal v&#230;re realistiske. Hvis det ikke er realistiske m&#229;l, f&#248;rer det til betydelig feilallokering av ressurser. Og det er fullt mulig &#229; operasjonalisere m&#229;l. Som saksordf&#248;reren var inne p&#229; i forbindelse med sj&#248;lforsyningsgrad, er det et av de begrepene som det er lettest &#229; operasjonalisere. Slik det i dag blir operasjonalisert, inng&#229;r ikke import av f&#244;r til husdyrbruk i Norge i sj&#248;lforsyningsgraden. N&#229;r vi dermed &#248;ker importen av mj&#248;l til v&#229;re husdyr, som n&#229; skjer, f&#248;rer ikke det til noen endring av v&#229;r sj&#248;lforsyningsgrad, slik den n&#229; er definert. Men virkeligheten er sj&#248;lsagt at v&#229;r evne til &#229; produsere mat for egen befolkning g&#229;r ned, og sj&#248;lforsyningsgraden beregnet p&#229; den m&#229;ten gir et feilaktig bilde. Det har skjedd en endring i innholdet i sj&#248;lforsyningsgraden n&#229;r det defineres slik n&#229;. Slik var det ikke p&#229; midten av 1980-tallet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e986">Det er alts&#229; behov for en klargj&#248;ring av begrepene, slik at vi kan ha full klarhet i om m&#229;lsettingene n&#229;s, gitt omforente definisjoner.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e988">Det sies videre fra flertallet &#8211; og det er jeg ogs&#229; veldig glad for &#8211; og det er spesielt at ikke H&#248;yre og Fremskrittspartiet kan v&#230;re med p&#229; det, at det er viktig framover &#229; f&#229; fram en samlende visjon for landbruket, en samlende visjon for jordbruket: jordbruk som er bruk av jord, eller i den klimadiskusjonen vi er inne i n&#229;, som er innvinning av solenergi. Jeg h&#229;per at landbruksministeren legger seg p&#229; minne den definisjonen: Jordbruk er bruk av jord. Jordbruk er innvinning av solenergi. Det er en definisjon som er i tr&#229;d med hva som n&#229; er den internasjonale utfordringa fra FNs matvareorganisasjon, nemlig at ethvert land m&#229; utnytte sine naturressurser for dermed &#229; produsere det som en har best evne til &#229; produsere, gitt en situasjon hvor vi st&#229;r overfor betydelige matvareutfordringer. Det betyr ogs&#229; at den samlende visjonen m&#229; bygge p&#229; den gamle l&#230;resetning om at jordbruket skal bygges p&#229; plogkj&#248;l, ikke p&#229; skipskj&#248;l. Det skal bygges p&#229; norske naturressurser, ikke importerte naturressurser. Hvis jordbruket bygges p&#229; importerte naturressurser, er det et jordbruk som st&#229;r p&#229; vaklende f&#248;tter i en situasjon hvor det blir knapphet p&#229; ressursene. Det blir egen evne til &#229; forsyne befolkningen med mat, som blir det sentrale, og jeg h&#229;per det kommer fram i den samlende visjonen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e990">Avslutningsvis: Det st&#229;r en bra sak i innstillingen, nemlig at det er n&#248;dvendig med en landbruksmelding som tar opp de fundamentale konflikter i m&#229;loppn&#229;elsen. Ja, det skal v&#230;re visst at det er grunnleggende viktig. Og den viktigste konflikten har i hele etterkrigstida, helt fra tidlig p&#229; 1950-tallet, v&#230;rt hvordan en skulle makte &#229; kombinere en &#248;konomisk jamstilling av jordbrukets ut&#248;vere med andre yrkesut&#248;vere, samtidig som en ikke skal f&#229; en overproduksjon av mat. En overproduksjon av mat har, som vi vet, ingen verdi; det er noe som forg&#229;r. Man m&#229; balansere produksjonen, og da m&#229; man ha et sett av virkemidler som sikrer det. Det er en krevende operasjon, men det er en fullt mulig operasjon dersom det er vilje til det.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e993">Helt til slutt st&#229;r det ogs&#229; om et landbruk som b&#229;de er en god kulturb&#230;rer, og som gir rom for &#248;kt kreativitet. Jeg vil understreke det. Sagt p&#229; en annen m&#229;te er det et jordbruk som har r&#248;tter og vinger, som har forankring og evne til omstilling og ser mulighetene i tida.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e995">Innstillinga er et godt og viktig grunnlag for &#229; f&#229; en &#230;rligere debatt framover om jordbrukets framtid.</seg>
            </u>
            <note type="speaker">Hallgeir H. Langeland (SV) [12:59:01]:</note>
            <u who="HHL" name="Hallgeir H. Langeland (SV)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e997">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1000">Eg skal vera veldig kort. Eg synest Lundteigen er inne p&#229; veldig mange viktige poeng, som eg forst&#229;r statsr&#229;den kjem tilbake til, ikkje minst dette med sj&#248;lvforsyning, som komiteens fleirtal har vore oppteke av.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1002">I grunnen tek eg ordet berre for &#229; peika p&#229; ei problemstilling som eg meiner eksisterer i forhold til Riksrevisjonen, og som eg &#242;g har teke opp med riksrevisor ein del gonger. Det g&#229;r p&#229; dette med at ein revisor p&#229; ein m&#229;te alltid vil vera oppteken av &#229; telja noko, t.d. telja pengar, noko som er lett &#229; m&#229;la. Derfor er eg veldig glad for at komiteen peiker p&#229; dette, at det m&#229; ikkje berre vera kvantitet som er viktig, men &#242;g kvalitet, og at me no fr&#229; statsr&#229;den si side f&#229;r ei landbruksmelding som har ein samlande visjon for landbruket, og som kan spegla av dei utfordringane som kontroll- og konstitusjonskomiteen har peikt p&#229; i samband med rapporten fr&#229; Riksrevisjonen.</seg>
            </u>
            <u who="MN" name="Marit Nybakk" ana="#chair" xml:id="ParlaMint-NO_2010-11_101126.ud1584e1004">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1005">Flere har ikke bedt om ordet til sak nr. 2.</seg>
               <note>(Votering, se side 1071)</note></u>
         </div>
         <div type="debateSection">
            <head>Sak nr. 3 [13:00:12]</head>
            <note type="saktit">Innstilling fra kontroll- og konstitusjonskomiteen om Riksrevisjonens unders&#248;kelse av arbeidet med &#229; sikre og tilgjengeliggj&#248;re arkivene i kommunal sektor</note>
            <note type="kildedok">(Innst. 78 S (2010&#8211;2011), jf. Dokument 3:13 (2009&#8211;2010))</note>
            <note type="speaker">Trine Skei Grande (V) [13:00:41]</note>
            <u who="TSG" name="Trine Skei Grande (V)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e1020">
               <note>(ordf&#248;rer for saken): </note><seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1023s1">Det &#229; ta vare p&#229; arkivmateriale i kommunene v&#229;re kan for noen virke som ikke s&#229; viktig &#8211; det er liksom snakk om &#229; skrive bygdehistorien. Men kommunale arkiver er mye mer enn bygdehistorie. Selvf&#248;lgelig er det viktig at man har gode arkiver n&#229;r noen skal fortelle et lokalmilj&#248;s historie. Men kommunale arkiver betyr noe helt annet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1025">Det er viktig for &#229; ivareta innsyn &#8211; innsyn fra offentligheten for &#229; f&#229; til gode offentlige debatter. Vi f&#229;r jo mange henvendelser fra folk som er frustrert over m&#229;ten de blir behandlet p&#229; av kommunale myndigheter. Lokale medier trenger det, men ogs&#229; borgere som &#248;nsker innsyn i hvordan saker blir behandlet. Det er ogs&#229; det som sikrer god saksbehandling. Det er vel knapt en dag uten at vi som stortingsrepresentanter f&#229;r historier om underlige saksbehandlinger, papirer som forsvinner, og papirer som plutselig dukker opp igjen lang tid etterp&#229;. Det &#229; f&#229; til en god saksbehandling i hele prosessen forutsetter at man har gode arkiver, og vi har litt for mange historier b&#229;de fra kommunal og fra statlig forvaltning om at man ikke klarer det.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1027">S&#229; er det viktig at man i en politikk med god offentlighet og med god saksbehandling ogs&#229; ivaretar personvernet. I v&#229;rt m&#248;te med kommunene er det veldig ofte at vi m&#229; gi den mest personlige informasjon for &#229; f&#229; en rettferdig saksbehandling. Da er det viktig at arkivene ivaretar personvernet p&#229; en god m&#229;te. Det er ogs&#229; viktig for rettssikkerheten v&#229;r. Det &#229; ha en god saksbehandling forutsetter ogs&#229; at det er en saksbehandling som kan rettslig pr&#248;ves i ettertid. Det krever at man har gode arkivordninger.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1029">Det denne rapporten fra Riksrevisjonen avsl&#248;rer, er at vi har store problemer, b&#229;de i forhold til papirarkiv, i forhold til elektroniske arkiv og i forhold til det &#229; sette av lokaler til arkiv.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1031">Komiteen bemerker at st&#248;rrelsen p&#229; kommunene ogs&#229; er en utfordring for arkivvesenet v&#229;rt. Det &#229; f&#229; til gode arkiver, gode rutiner, krever kompetanse &#8211; en kompetanse som ikke alle kommunene besitter. Derfor har departementet en spesiell utfordring i &#229; ivareta overv&#229;king av den kompetansen. Det er det Riksrevisjonen p&#229;peker i sin rapport.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1033">S&#229; lenge vi har den kommunestrukturen vi har, p&#229;ligger det faktisk Kulturdepartementet et stort ansvar &#229; f&#248;lge opp at vi f&#229;r gode arkivrutiner i hver enkelt kommune. Det er det viktig at Kulturdepartementet gj&#248;r.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1035">S&#229; har jeg lyst for min egen del &#8211; ikke som saksordf&#248;rer &#8211; &#229; bemerke noe knyttet til h&#248;ringen vi fikk fra arkivorganisasjonen p&#229; dette omr&#229;det, som peker p&#229; det med kompetansebygging. Vi har i Norge i dag ikke en ordentlig arkivutdannelse, som veldig mange andre land har, der arkivfaget ogs&#229; ligger p&#229; masterniv&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1037">I g&#229;r hadde vi en finansdebatt, der det for Venstre var viktig &#229; peke p&#229; hvordan det &#229; bygge kompetanse ogs&#229; i offentlig sektor er med &#229; effektivisere, lage bedre systemer og lage en bedre kommune. Dette er et veldig godt eksempel p&#229; hvordan s&#229;nne ting fungerer.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1039">Det at vi ikke har kompetanse knyttet til arkiver i kommuner, i stat og i fylkeskommuner, f&#248;rer til at saksbehandlingen blir ineffektiv. Vi kaster bort masse ressurser, de gode saksbehandlingsrutinene blir ikke gode, og vi f&#229;r ikke gode l&#248;sninger for den enkelte borger. Derfor er kompetansebygging viktig for &#229; ivareta ogs&#229; dette. S&#229; dette er et godt eksempel p&#229; hvordan offentlig sektor kunne blitt mer effektiv hvis vi hadde ivaretatt utdannelsen p&#229; en skikkelig m&#229;te. Det er en utfordring for oss som stortingspolitikere. Utfordringen for departementet er &#229; s&#248;rge for at kommunene har denne kompetansen.</seg>
            </u>
            <note type="speaker">Eirik Sivertsen (A) [13:05:35]:</note>
            <u who="EIRS" name="Eirik Sivertsen (A)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e1041">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1044">Jeg tror jeg er p&#229; trygg grunn hvis jeg antar at sp&#248;rsm&#229;let om hvordan kommunale arkiver h&#229;ndteres, ikke vil v&#230;re avgj&#248;rende for utfallet av valget neste h&#248;st.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1046">Men det er en viktig sak, som ogs&#229; saksordf&#248;reren var inne p&#229;. Denne saken beskriver en tilstand som gir grunnlag for bekymring. For meg er det tre aspekter ved arkiv som jeg mener det er grunnlag for &#229; understreke &#8211; jeg gir for s&#229; vidt ogs&#229; tilslutning til det saksordf&#248;reren var inne p&#229;.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1048">For det f&#248;rste mener jeg at arkivene representerer en viktig del av v&#229;r kollektive hukommelse. For det andre inneholder kommunale arkiv opptegnelser og dokumenter som ber&#248;rer viktige privatrettslige forhold, f.eks. opplysninger om eiendommer og andre forhold som kan v&#230;re av stor &#248;konomisk betydning for privatpersoner. For det tredje inneholder kommunale arkiv personopplysninger som m&#229; behandles p&#229; en s&#229;nn m&#229;te at innbyggerne har tillit til at de ikke havner p&#229; urettmessige hender.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1050">Sett i lys av disse forholdene mener jeg, i likhet med komiteens medlemmer, at det ikke er grunnlag for &#229; v&#230;re forn&#248;yd med tilstanden. Jeg har merket meg noen forhold som jeg har lyst til &#229; framheve: 70 kommuner st&#229;r per 2009 utenfor interkommunale samarbeid om arkivordningen. If&#248;lge Riksarkivet er det bare de st&#248;rste av disse kommunene som har forutsetninger for &#229; l&#248;se oppgavene p&#229; egen h&#229;nd. Det kommer som nok et signal fra ulike myndigheter, at det er en sammenheng mellom kommunenes st&#248;rrelse og forutsetningen for &#229; kunne l&#248;se ulike lovp&#229;lagte oppgaver.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1052">N&#229;r kommuner konkurranseutsetter tjenester som omfatter personer med rettigheter forankret i enkeltvedtak, p&#229;peker Riksrevisjonen at kommunene i liten eller i sv&#230;rt liten grad stiller krav om at de private virksomhetene skal f&#248;lge reglene for offentlige arkiv. Det er etter min oppfatning uakseptabelt. Etter min oppfatning m&#229; dette kravet v&#230;re en del av anbudsgrunnlaget og da f&#248;rst og fremst av hensyn til sikker og forsvarlig oppbevaring av sensitive personopplysninger.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1054">Til slutt: Jeg merker meg at kommunene selv p&#229;peker behovet for &#229; styrke den juridiske kompetansen og IKT-kompetansen hos arkivlederne. Det er et ansvar som de enkelte kommuner har, og m&#229; f&#248;lge opp. Uten slik kompetanse vil det jo ogs&#229; v&#230;re veldig vanskelig &#229; rette opp de forholdene som Riksrevisjonen p&#229;peker.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1056">Jeg im&#248;teser den varslede helhetlige planen for arkivsektoren fra Kulturdepartementet, og jeg sier meg tilfreds med at Kulturdepartementet har varslet at dette arbeidet vil bli framskyndet.</seg>
            </u>
            <note type="speaker">Ulf Erik Knudsen (FrP) [13:08:09]:</note>
            <u who="UEK" name="Ulf Erik Knudsen (FrP)" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e1058">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1061">Representanten Sivertsen mente at dette var en sak som neppe kom til &#229; v&#230;re utslagsgivende for kommunevalget neste h&#248;st, og det tror jeg han sannsynligvis har rett i. Man kan iallfall trygt si at dette ikke er den saken i Stortinget som har skapt de st&#248;rste overskriftene.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1063">Likevel vil jeg understreke at dette er en sv&#230;rt s&#229; viktig sak. Jeg vil s&#230;rlig trekke fram to forhold i saken. Det ene er det historiske og det kulturhistoriske, og det andre er borgernes rettssikkerhet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1065">For &#229; ta det f&#248;rste f&#248;rst s&#229; forvalter kommunene gjennom sin virksomhet en betydelig del av v&#229;r kollektive hukommelse gjennom alle de dokumenter som mottas, behandles og lagres. Det er av betydelig historisk verdi at disse sikres for ettertiden.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1067">Det andre og minst like viktige punktet er at dokumentene og arkivene er viktige for borgernes rettssikkerhet. Dette handler bl.a. om dokumenter i forbindelse med behandling av arealsaker, byggesaker, skolesaker, sosialsaker osv. Det offentlige er ikke en organisme som eksisterer kun for egen del. Man har en sentral rolle i &#229; ivareta borgernes rettssikkerhet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1069">Jeg vil ogs&#229; henvise til merknadene om utfordringer n&#229;r det gjelder elektronisk arkivering. Det p&#229;pekes av en samlet komit&#233; at det er behov for et samarbeid mellom kommunene for &#229; f&#229; til egnede arkivl&#248;sninger. Dette er ogs&#229; et felt hvor v&#229;r kommunestruktur gir utfordringer med hensyn til &#229; ha en god tjeneste for samfunnet. Men det er en annen debatt, og vi skal ikke dra i gang en lang kommunedebatt p&#229; dette tidspunktet.</seg>
            </u>
            <note type="speaker">Statsr&#229;d Anniken Huitfeldt [13:10:28]:</note>
            <u who="ANNH" name="Statsr&#229;d Anniken Huitfeldt" ana="#regular" xml:id="ParlaMint-NO_2010-11_101126.ud1584e1071">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1074">Riksrevisjonens kritikk av manglende statlig styring og oppf&#248;lging av kommunal arkivsektor er noe jeg tar p&#229; alvor. Jeg erkjenner at Arkivverkets tilsyn har v&#230;rt mangelfullt, og at det n&#229; er tatt grep for &#229; bedre denne situasjonen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1076">Riksrevisjonen peker p&#229; at manglene ved forvaltningen av kommunale arkiver kunne ha v&#230;rt avdekket p&#229; et tidligere tidspunkt dersom Arkivverket hadde gjennomf&#248;rt tilstrekkelige tilsyn. Jeg vil likevel peke p&#229; at det enkelte offentlige organ &#8211; kommunalt, fylkeskommunalt eller statlig &#8211; har et selvstendig ansvar for &#229; sikre sine egne arkiver. Men Arkivverkets oppf&#248;lging av kommunale arkiver m&#229; allikevel forbedres. Kommunene forvalter en rekke arkiver av stor samfunnsmessig betydning, f.eks. knyttet til eldreomsorg og barnevern. Det er viktig at dokumentasjon knyttet til disse tilbudene er tilstrekkelig.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1078">Jeg &#248;nsker &#229; f&#229; p&#229; plass en helhetlig behandling av arkivsektoren. Jeg vil komme tilbake til Stortinget med forslag til hvordan dette kan l&#248;ses.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1080">Riksarkivarens tilsynsfunksjon og veiledning av kommunal sektor er n&#229; en del av den generelle styringsdialogen mellom departementet og Arkivverket. Det f&#248;lges ogs&#229; opp i styringsdokumentene til Arkivverket. Riksarkivaren er bedt om &#229; bedre sin tilsynsfunksjon og rapportere p&#229; de funnene som gj&#248;res, og han har allerede n&#229; satt i gang tiltak for &#229; bedre sine rutiner.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1082">Regelverk som regulerer arkivene, er ogs&#229; under revisjon. Dette vil sikre en bedre oversikt for arkivskapere og bedre tilgjengelighet for den enkelte bruker. Jeg vil dessuten legge grunnlag for at arkivene er teknologisk oppdaterte. M&#229;let er en bedre informasjonsh&#229;ndtering i hele den offentlige arkivsektoren.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1084">Av mer konkrete tiltak kan jeg nevne at riksarkivaren nylig har sendt brev til kommunene der de er bedt om &#229; rapportere p&#229; en rekke arkivrelaterte faktorer. Svarene fra denne unders&#248;kelsen vil danne grunnlag for en vurdering av hvilke behov de enkelte kommunene har for konkret veiledning, og hvor det er n&#248;dvendig &#229; gjennomf&#248;re tilsyn.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1086">Arkivverket gjennomf&#248;rer ogs&#229; mer generelle tiltak som retter seg mot den enkelte kommunale sektor:</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1088">Det er &#248;nskelig at flest mulig kommuner deltar i interkommunale arkivordninger for &#229; sikre god kunnskapsflyt og robuste fagmilj&#248;er. Dette er noe riksarkivaren oppfordrer til, men som ingen kommuner kan p&#229;legges &#229; gj&#248;re.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1090">Riksarkivaren har tatt initiativ til utvikling av et utdanningstilbud for arkivarer p&#229; h&#248;yt niv&#229;, hvorav de mest sentrale er Arkivakademiet, i samarbeid med Norsk Arkivr&#229;d, og arkivstudiet ved Universitetet i Oslo.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1092">Standarden for elektronisk arkivering i offentlig sektor revideres fortl&#248;pende for &#229; holde tritt med forvaltningens organisatoriske, juridiske og teknologiske endringer.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1095">Arkivverket inng&#229;r i faglig samarbeid med og veiledning til kommunale arkivinstanser for &#229; bidra til at veiledningen kan n&#229; flest mulig av kommunene. Veiledning knyttet til digitalt skapt arkiv f&#229;r en stadig mer sentral plass.</seg>
            </u>
            <u who="MN" name="Marit Nybakk" ana="#chair" xml:id="ParlaMint-NO_2010-11_101126.ud1584e1097">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1098">Flere har ikke bedt om ordet til sak nr. 3.</seg>
               <note>(Votering, se nedenfor)</note></u>
         </div>
         <div type="debateSection">
            <note type="a">Etter at det var ringt til votering, uttalte</note>
            <u who="MN" name="Marit Nybakk" ana="#chair" xml:id="ParlaMint-NO_2010-11_101126.ud1584e1105">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1106">Da g&#229;r Stortinget til votering.</seg>
            </u>
            <note type="uth">Votering i sak nr. 1</note>
            <u who="MN" name="Marit Nybakk" ana="#chair" xml:id="ParlaMint-NO_2010-11_101126.ud1584e1113">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1114">Presidenten foresl&#229;r at sak behandlet 16. november 2010 i den utvidede utenriks- og forsvarskomit&#233; &#8211; </seg><note>(sak 3: Situasjonen i Heimevernet og betydningen for Forsvaret)</note><seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1114s1">, og innbrakt for Stortinget i medhold av forretningsordenens &#167; 13 syvende ledd &#8211; vedlegges protokollen.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1116">&#8211; Det anses vedtatt.</seg>
            </u>
            <note type="uth">Votering i sak nr. 2</note>
            <note type="innstillet">Komiteen hadde innstilt:</note>
            <note type="a">Dokument nr. 3:12 (2009&#8211;2010) &#8211; Riksrevisjonens unders&#248;kelse av m&#229;loppn&#229;else og styring i jordbruket &#8211; vedlegges protokollen.</note>
            <note type="uth">Votering:</note>
            <note type="merknad">Komiteens innstilling ble enstemmig bifalt.</note>
            <note type="uth">Votering i sak nr. 3</note>
            <note type="innstillet">Komiteen hadde innstilt:</note>
            <note type="a">Dokument 3:13 (2009&#8211;2010) &#8211; Riksrevisjonens unders&#248;kelse av arbeidet med &#229; sikre og tilgjengeliggj&#248;re arkivene i kommunal sektor &#8211; vedlegges protokollen.</note>
            <note type="uth">Votering:</note>
            <note type="merknad">Komiteens innstilling ble enstemmig bifalt.</note>
         </div>
         <div type="debateSection">
            <note type="uth">Sak nr. 4</note>
            <note type="tit">[13:21:21]</note>
            <note type="uth">Referat</note>
            <note type="merke">1.</note>
            <note type="refnr">(107)</note>
            <note type="a">Representantforslag fra stortingsrepresentantene Erna Solberg, Elisabeth Aspaker, Svein Harberg, Henning Warloe og Sylvi Graham om en ti&#229;rig handlingsplan for &#229; heve lesekompetansen og sikre gode grunnleggende leseferdigheter hos voksne (Dokument 8:41 S (2010&#8211;2011))</note>
            <note type="a">Enst.: Sendes kirke-, utdannings- og forskningskomiteen.</note>
            <note type="merke">2.</note>
            <note type="refnr">(108)</note>
            <note type="a">Representantforslag fra stortingsrepresentantene Per-Willy Amundsen, Gjermund Hages&#230;ter og &#197;ge Starheim om ikke &#229; tillate at politisk eller religi&#248;s aktivitet i Norge finansieres av kapital med base i totalit&#230;re, islamistiske regimer som ikke f&#248;lger FNs verdenserkl&#230;ring om menneskerettigheter (Dokument 8:23 S (2010&#8211;2011))</note>
            <note type="a">Enst.: Sendes kommunal- og forvaltningskomiteen, som forelegger sitt utkast til innstilling for utenriks- og forsvarskomiteen til uttalelse f&#248;r innstilling avgis.</note>
            <note type="merke">3.</note>
            <note type="refnr">(109)</note>
            <note type="a">Representantforslag fra stortingsrepresentantene Per-Willy Amundsen, Gjermund Hages&#230;ter, &#197;ge Starheim og Bente Thorsen om ikke &#229; gi oppholds- og arbeidstillatelse til imamer med tilknytning til totalit&#230;re, islamistiske regimer (Dokument 8:40 S (2010&#8211;2011))</note>
            <note type="a">Enst.: Sendes kommunal- og forvaltningskomiteen.</note>
            <note type="merke">4.</note>
            <note type="refnr">(110)</note>
            <note type="a">Endringer i pensjonslovgivningen for stortingsrepresentanter m.fl. (tilpasninger til endret alderspensjon i folketrygden (Prop. 19 L (2010&#8211;2011))</note>
            <note type="a">Enst.: Sendes Stortingets presidentskap, med unntak av romertall II, VI og VII, som sendes arbeids- og sosialkomiteen. Romertall VIII sendes b&#229;de Stortingets presidentskap og arbeids- og sosialkomiteen.</note>
            <u who="MN" name="Marit Nybakk" ana="#chair" xml:id="ParlaMint-NO_2010-11_101126.ud1584e1196">
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1197">Dermed er sakene p&#229; dagens kart ferdigbehandlet.</seg>
               <seg xml:id="ParlaMint-NO_2010-11_101126.segd1584e1199">Forlanger noen ordet f&#248;r m&#248;tet heves? &#8211; M&#248;tet er hevet.</seg>
            </u>
         </div>
         <div type="debateSection">
            <note type="slutt">M&#248;tet hevet kl. 13.22.</note>
         </div>
      </body>
   </text>
</TEI>